{
    "SUBVENCIONES PARA VENTANAS": "SUBVENCIONS PER FINESTRES<br/>NEX GENERATION UE",
    "windows_savings": "ACONSEGUEIX UN ESTALVI DE FINS AL 40% AMB EL CANVI DE LES TEVES FINESTRES.",
    "Subvención NexGeneration": "Subvenció NexGeneration",
    "Aprovecha las ayudas de los fondos NexGeneration": "Aprofita les ajudes dels fons NexGeneration",
    "Subvención del 40%": "Subvenció del 40%",
    "Hasta 3.000€": "Fins a 3.000€",
    "Deducción Fiscal del 20%": "Deducció Fiscal del 20%",
    "Hasta 5.000€": "Fins a 5.000€",
    "Tramitación opcional": "Tramitació opcional",
    "Nuestro equipo técnico se encarga de ello": "El nostre equip tècnic se n'encarrega",
    "Requisitos": "Requisits",
    "Si cumples los requisitos, puedes alcanzar hasta 8.000€ con la subvención + deducción fiscal": "Si compleixes els requisits, pots aconseguir fins a 8.000€ amb la subvenció + deducció fiscal",
    "Debe ser tu vivienda habitual.": "Ha de ser el teu habitatge habitual.",
    "Es obligatorio estar empadronado.": "És obligatori estar empadronat.",
    "Sustitución de componentes de la envolvente térmica por otros elementos que cumplan el CTE.": "Substitució de components de l'envoltant tèrmica per altres elements que compleixin el CTE.",
    "Reducción del 7% de la demanda energética, calefacción y aire acondicionado.": "Reducció del 7% de la demanda energètica, calefacció i aire condicionat.",
    "+ info": "+ info",
    "Nuestra Ventana": "La nostra finestra",
    "Características técnicas": "Característiques tècniques",
    "Aislamiento térmico, acústico, protección solar y hermeticidad.": "Aïllament tèrmic, acústic, protecció solar i hermeticitat.",
    "Transmitancia térmica del perfil 1,0 UWK M2": "Transmittància tèrmica del perfil 1,0 UWK M2",
    "Su baja transmitancia térmica la convierte en una de las ventanas más aislantes del mercado actual.": "La seva baixa transmitància tèrmica la converteix en una de les finestres més aïllants del mercat actual.",
    "Hermeticidad": "Hermeticitat",
    "Las triple junta y el herraje perimetral le dan una hermeticidad increíble, superando sin problemas la prueba BlowerDoor obligatoria para el certificado Passivhaus.": "Les triple junta i el ferratge perimetral li donen una hermeticitat increïble, superant sense problemes la prova BlowerDoor obligatòria per al certificat Passivhaus.",
    "Protección solar": "Protecció solar",
    "El vidrio con control solar filtra el 50% de la radiación solar responsable del efecto invernadero.": "El vidre amb control solar filtra el 50% de la radiació solar responsable de l'efecte hivernacle.",
    "Garantía": "Garantia",
    "Nuestro PVC está formulado especialmente para climas cálidos con mucho sol, a diferencia de los perfiles de países menos cálidos que no incorporan la protección solar del perfil.": "El nostre PVC està formulat especialment per a climes càlids amb molt de sol, a diferència dels perfils de països menys càlids que no incorporen la protecció solar del perfil.",
    "Instalación": "Instal·lació",
    "Utilizamos espuma de alta densidad certificada y silicona de calidad para garantizar una junta de alta hermeticidad.": "Utilitzem escuma d'alta densitat certificada i silicona de qualitat per garantir una junta d'alta hermeticitat.",
    "Servicio post-venta": "Servei postvenda",
    "Nuestro compromiso contigo incluye un servicio post-venta rápido y eficaz.": "El nostre compromís amb tu inclou un servei postvenda ràpid i eficaç.",
    "Ventanas de alta gama": "Finestres d'alta gamma",
    "Planes de precios": "Plans de preus",
    "Solicita tu presupuesto personalizado": "Sol·licita el teu pressupost personalitzat",
    "Recibirás una oferta con las tres opciones siguientes": "Rebràs una oferta amb les tres opcions següents",
    "Ecoplus 700": "Ecoplus 700",
    "PVC de alta calidad sin extras": "PVC d'alta qualitat sense extres",
    "el mejor precio": "el millor preu",
    "Perfilería": "Perfileria",
    "Perfil de 70 mm": "Perfil de 70 mm",
    "Doble junta": "Doble junta",
    "5 cámaras": "5 càmeres",
    "Tapa de persiana de 24 mm": "Tapa de persiana de 24 mm",
    "Vidrio": "Vidre",
    "Vidrio de 24 mm": "Vidre de 24 mm",
    "Persiana": "Persiana",
    "Marco de la tapa de 70 mm": "Marc de la tapa de 70 mm",
    "Soportes cojinete": "Suports coixinet",
    "Sistema anti caída eje": "Sistema anti caiguda eix",
    "*Motor Came opcional": "*Motor Came opcional",
    "+ INFO": "+ INFO",
    "Ecoplus 760": "Ecoplus 760",
    "Perfil más aislante de 76 mm con triple junta": "Perfil més aïllant de 76 mm amb triple junta",
    "vidrio de 30 mm + tratamiento térmico": "vidre de 30 mm + tractament tèrmic",
    "Perfil de 76 mm": "Perfil de 76 mm",
    "Triple junta": "Triple junta",
    "7 cámaras": "7 càmeres",
    "Tapa de persiana de 30 mm": "Tapa de persiana de 30 mm",
    "Vidrio de 30 mm": "Vidre de 30 mm",
    "Tratamiento térmico": "Tractament tèrmic",
    "Marco de la tapa de 76 mm": "Marc de la tapa de 76 mm",
    "Más Vendido": "Més Venut",
    "Exclusive 820": "Exclusive 820",
    "Perfil de 82 mm con triple vidrio de 50 mm": "Perfil de 82 mm amb triple vidre de 50 mm",
    "tratamiento térmico, solar y gas Argón": "tractament tèrmic, solar i gas Argón",
    "Perfil de 82 mm": "Perfil de 82 mm",
    "Triple vidrio": "Triple vidre",
    "Vidrio de 50 mm": "Vidre de 50 mm",
    "Tratamiento solar": "Tractament solar",
    "Gas Argón": "Gas Argón",
    "Marco de la tapa de 82 mm": "Marc de la tapa de 82 mm",
    "Tapa de persiana de 48 mm": "Tapa de persiana de 48 mm",
    
    
            "Pide presupuesto por WhatsApp": "Demana pressupost per WhatsApp",
            "Asistente virtual WhatsApp 24h/7 días": "Assistent virtual WhatsApp 24h/7 dies",
            "Hola, soy WinBot, el asistente virtual de Instal Tancaments.<br />Lo sé todo sobre ventanas y las ayudas NexGeneration.<br />Puedes pedirme presupuesto directamente o consultarme cualquier duda.<br />Todo por WhatsApp, rápido, cómodo y sin compromiso.":" Hola, sóc WinBot, l'assistent virtual d'Instal Tancaments.<br /> Ho sé tot sobre finestres i les ajudes NexGeneration.<br />Pots demanar-me pressupost directament o consultar-me qualsevol dubte.<br />Tot per WhatsApp, ràpid, còmode i sense compromís.",
            "Presupuesto WhatsApp": "Pressupost WhatsApp",
             "La opinión de nuestros clientes": "L'opinió dels nostres clients",
  "Reseñas de Google de nuestros amigos y clientes": "Ressenyes de Google dels nostres amics i clients",
  "Reseña de Google Maps" : "Ressenya de Google Maps",
  "Reseña de Instal Tancaments" : "Ressenya de Instal Tancaments",
  
    "La Eficiencia Energética. Una Prioridad para Nuestro Equipo.": "L'Eficiència Energètica. Una Prioritat per al Nostre Equip.",
    "Nuestra Misión": "La nostra Missió",
    "Compartir nuestra experiencia con aquellos que valoran la calidad y la sostenibilidad. Cada hogar que transformamos refleja nuestro compromiso con la última tecnología y los materiales de primera calidad.": "Compartir la nostra experiència amb aquells que valoren la qualitat i la sostenibilitat. Cada llar que transformem reflecteix el nostre compromís amb la darrera tecnologia i els materials de primera qualitat.",
    "Si buscas más que simples ventanas y deseas una transformación completa para tu hogar, te invitamos a unirte a nosotros en esta búsqueda de un futuro más eficiente y sostenible. Descubre cómo nuestras soluciones pueden mejorar tu vida en casa y ser parte de tu historia. Juntos, podemos asegurar que cada ventana cuente una historia de confort, eficiencia y sostenibilidad.": "Si busques més que simples finestres i desitges una transformació completa per a la teva llar, t'invitem a unir-te a nosaltres en aquesta cerca d'un futur més eficient i sostenible. Descobreix com les nostres solucions poden millorar la teva vida a casa i ser part de la teva història. Junts, podem assegurar que cada finestra expliqui una història de confort, eficiència i sostenibilitat.",
    "Estamos aquí no solo para mejorar la eficiencia energética de los hogares, sino también para transformar la manera en que se percibe y se disfruta el confort en el hogar.": "Som aquí no només per millorar l'eficiència energètica de les llars, sinó també per transformar la manera com es percep i es gaudeix el confort a la llar.",
    "Orgullosos de Nuestro Pasado, Emocionados por el Futuro": "Orgullosos del Nostre Passat, Emocionats pel Futur",
    "Soy Quim Rodríguez.<br/>Te acompañaré en todo el proceso de tu renovación. Espero poder resolverte todas las dudas y aconsejarte las mejores soluciones.": "Soc en Quim Rodríguez.<br/>T'acompanyaré en tot el procés de la teva renovació. Espero poder resoldre't tots els dubtes i aconsellar-te les millors solucions.",
    "Te ofrezco un servicio personalizado donde gestionaré personalmente todos los pasos de tu compra. Seré yo quien te gestionará la oferta, las condiciones, los plazos, la instalación, los acabados y las garantías.<br/>Podrás resolver cualquier incidencia directamente conmigo desde el principio hasta el fin de tu proyecto.": "T'ofereixo un servei personalitzat on gestionaré personalment tots els passos de la teva compra. Seré jo qui et gestionarà l'oferta, les condicions, els terminis, la instal·lació, els acabats i les garanties.<br/>Podràs resoldre qualsevol incidència directament amb mi des del principi fins al final del teu projecte.",
    "Mi Experiencia Personal": "La Meva Experiència Personal",
    "Principalmente me he formado trabajando en proyectos de alta eficiencia energética, casas bioclimáticas y certificadas Passivhaus.<br/>Estoy especializado en perfilería de PVC, he trabajado con los principales fabricantes y he podido probar sus productos más eficientes.<br/>He participado en proyectos de alta eficiencia energética con algunos de los arquitectos más innovadores del sector.<br/>Estoy especializado también en renovación de masías, casas rústicas de piedra y en ventanas curvas, en arco o punto redondo.": "Principalment m'he format treballant en projectes d'alta eficiència energètica, cases bioclimàtiques i certificades Passivhaus.<br/>Estic especialitzat en perfileria de PVC, he treballat amb els principals fabricants i he pogut provar els seus productes més eficients.<br/>He participat en projectes d'alta eficiència energètica amb alguns dels arquitectes més innovadors del sector.<br/>Estic especialitzat també en renovació de masies, cases rústiques de pedra i en finestres corbes, en arc o punt rodó.",
    "Aprovecha toda mi experiencia para conseguir los mejores resultados para tu proyecto.": "Aprofita tota la meva experiència per aconseguir els millors resultats per al teu projecte.",
    
        "NexGen Preguntas Frecuentes": "NexGen Preguntes Freqüents",
        "Las siguientes preguntas son las dudas que más frecuentemente tienen nuestros clientes.": "Les següents preguntes són els dubtes que més freqüentment tenen els nostres clients.",
        "¿Necesito estar empadronado en la vivienda para obtener la subvención?": "Necessito estar empadronat a la vivenda per obtenir la subvenció?",
        "Sí, es requisito indispensable estar empadronado para obtener la subvención.": "Sí, és requisit indispensable estar empadronat per obtenir la subvenció.",
        "¿Los inquilinos pueden acceder a las ayudas?": "Els llogaters poden accedir a les ajudes?",
        "Sí, para poder acceder a las ayudas, los inquilinos deberán presentar un certificado de empadronamiento y acreditar haber llegado a un acuerdo con el propietario por el cual el inquilino asume los costes de la rehabilitación.": "Sí, per poder accedir a les ajudes, els llogaters hauran de presentar un certificat d’empadronament i acreditar haver arribat a un acord amb el propietari pel qual el llogater assumeix els costos de la rehabilitació.",
        "¿El IVA se puede computar como gasto subvencionable?": "L’IVA es pot comptar com a despesa subvencionable?",
        "Sí, por norma general y para particulares, el IVA se computa como gasto subvencionable. Para calcular las ayudas, se utiliza el total de la factura con el IVA incluido, a excepción de empresas o particulares que puedan recuperarlo o compensarlo total o parcialmente, en cuyo caso el importe subvencionable será la base imponible sin IVA.": "Sí, per norma general i per particulars, l’IVA es compta com a despesa subvencionable. Per calcular les ajudes, s’utilitza el total de la factura amb l’IVA inclòs, excepte per a empreses o particulars que puguin recuperar-lo o compensar-lo total o parcialment, en aquest cas l’import subvencionable serà la base imposable sense IVA.",
        "¿Qué plazo tengo para realizar las obras?": "Quin termini tinc per realitzar les obres?",
        "El plazo para la ejecución de las obras de rehabilitación será de 12 meses desde la fecha de concesión de las ayudas. El plazo para la solicitud de las ayudas termina el 31/12/2024. Esto quiere decir que debes presentar la solicitud de las ayudas antes de finales de 2024, pero tendrás los 12 meses posteriores a la concesión de las ayudas para ejecutar las obras.": "El termini per a l’execució de les obres de rehabilitació serà de 12 mesos des de la data de concessió de les ajudes. El termini per a la sol·licitud de les ajudes acaba el 31/12/2024. Això vol dir que has de presentar la sol·licitud de les ajudes abans de finals de 2024, però tindràs els 12 mesos posteriors a la concessió de les ajudes per executar les obres.",
        "¿Qué es exactamente la deducción fiscal NexGen?": "Què és exactament la deducció fiscal NexGen?",
        "La deducción fiscal NexGen es una reducción en el monto de impuestos que debes pagar en tu declaración de la renta por realizar obras de rehabilitación de ventanas con nuestra empresa. A continuación, te explicamos cómo funciona y cómo puedes beneficiarte de ella.": "La deducció fiscal NexGen és una reducció en l’import d’impostos que has de pagar en la teva declaració de la renda per realitzar obres de rehabilitació de finestres amb la nostra empresa. A continuació, t’expliquem com funciona i com pots beneficiar-te d’ella.",
        "¿Cómo se aplica la deducción fiscal NexGen?": "Com s’aplica la deducció fiscal NexGen?",
        "En tu declaración de la renta, después de calcular cuánto debes pagar en impuestos, puedes aplicar ciertas deducciones permitidas por la ley para reducir esa cantidad. La deducción fiscal NexGen es una de estas deducciones.": "En la teva declaració de la renda, després de calcular quant has de pagar en impostos, pots aplicar certes deduccions permeses per la llei per reduir aquesta quantitat. La deducció fiscal NexGen és una d’aquestes deduccions.",
        "Ejemplo práctico:": "Exemple pràctic:",
        "Sin deducción: Supongamos que después de todos los cálculos, tu declaración de la renta indica que debes pagar 1,000 euros en impuestos.": "Sense deducció: Suposem que després de tots els càlculs, la teva declaració de la renda indica que has de pagar 1.000 euros en impostos.",
        "Con deducción NexGen: Si tienes derecho a una deducción fiscal de 300 euros por las obras de rehabilitación de ventanas realizadas por nuestra empresa, restarías esos 300 euros de los 1,000 euros que debes pagar. Como resultado, solo tendrías que pagar 700 euros.": "Amb deducció NexGen: Si tens dret a una deducció fiscal de 300 euros per les obres de rehabilitació de finestres realitzades per la nostra empresa, restaries aquests 300 euros dels 1.000 euros que has de pagar. Com a resultat, només hauràs de pagar 700 euros.",
        "Diferencias entre deducción fiscal NexGen y subvención NexGen:": "Diferències entre la deducció fiscal NexGen i la subvenció NexGen:",
        "Deducción fiscal NexGen:": "Deducció fiscal NexGen:",
        "Reduces la cantidad de impuestos que debes pagar.": "Redueixes l’import d’impostos que has de pagar.",
        "No recibes dinero directamente; simplemente pagas menos impuestos.": "No reps diners directament; simplement pagues menys impostos.",
        "Si tu declaración de la renta no tiene saldo a pagar, no recibirás la deducción como dinero en efectivo.": "Si la teva declaració de la renda no té saldo a pagar, no rebràs la deducció com a diners en efectiu.",
        "Subvención NexGen:": "Subvenció NexGen:",
        "Recibes una cantidad de dinero que se deposita directamente en tu cuenta bancaria.": "Reps una quantitat de diners que es diposita directament al teu compte bancari.",
        "Es una ayuda económica que puedes utilizar para cubrir los gastos de las obras de rehabilitación de ventanas.": "És una ajuda econòmica que pots utilitzar per cobrir les despeses de les obres de rehabilitació de finestres.",
        "No depende de tu declaración de la renta.": "No depèn de la teva declaració de la renda.",
        "Importancia de la deducción fiscal NexGen:": "Importància de la deducció fiscal NexGen:",
        "Ahorro en impuestos: La deducción fiscal NexGen es beneficiosa porque te permite reducir tu carga impositiva, lo cual puede ser significativo dependiendo del monto de la deducción.": "Estalvi en impostos: La deducció fiscal NexGen és beneficiosa perquè et permet reduir la teva càrrega impositiva, la qual cosa pot ser significativa depenent de l’import de la deducció.",
        "Incentivo: Es un incentivo adicional para realizar obras de rehabilitación de ventanas con nuestra empresa, ya que además de la subvención directa, también puedes beneficiarte de una reducción en tus impuestos.": "Incentiu: És un incentiu addicional per realitzar obres de rehabilitació de finestres amb la nostra empresa, ja que a més de la subvenció directa, també pots beneficiar-te d’una reducció en els teus impostos.",
        "Consideraciones:": "Consideracions:",
        "Documentación: Es importante conservar toda la documentación y justificantes de los gastos realizados para poder aplicar correctamente la deducción fiscal NexGen.": "Documentació: És important conservar tota la documentació i justificants de les despeses realitzades per poder aplicar correctament la deducció fiscal NexGen.",
        "Normativas: Las normativas sobre deducciones fiscales pueden variar, por lo que es recomendable consultar con un asesor fiscal o revisar las leyes fiscales vigentes para asegurarte de que cumples con todos los requisitos.": "Normatives: Les normatives sobre deduccions fiscals poden variar, per la qual cosa és recomanable consultar amb un assessor fiscal o revisar les lleis fiscals vigents per assegurar-te que compleixes amb tots els requisits.",
        "¿Se pueden deducir los gastos de tramitación y gestión?": "Es poden deduir les despeses de tramitació i gestió?",
        "Sí, son subvencionables los costos de gestión inherentes a la ejecución de las obras y los gastos asociados, honorarios de profesionales, costes de redacción de proyectos, informes técnicos y certificados necesarios, y gastos derivados de la tramitación administrativa siempre que estén debidamente justificados y dentro del límite de las ayudas. No se consideran costes subvencionables los que corresponden a las licencias de obras, tasas, impuestos o tributos.": "Sí, són subvencionables els costos de gestió inherents a l’execució de les obres i les despeses associades, honoraris de professionals, costos de redacció de projectes, informes tècnics i certificats necessaris, i despeses derivades de la tramitació administrativa sempre que estiguin degudament justificades i dins del límit de les ajudes. No es consideren costos subvencionables els que corresponen a les llicències d’obres, taxes, impostos o tributs.",
        "Si tienes alguna otra duda, ": "Si tens alguna altra dubte, ",
        "consúltanos aquí" : "consultans aqui",
        
           "Contacta con nosotros": "Contacta amb nosaltres",
  "Si necesitas solicitar presupuesto o consultarnos cualquier duda.<br /> Rellena este formulario": "Si necessites sol·licitar pressupost o consultar-nos qualsevol dubte.<br />Omple aquest formulari",
  "Taller": "Taller",
  "Para visitar el showroom, solicita cita previa.": "Per visitar el showroom, sol·licita cita prèvia.",
  "Teléfono": "Telèfon",
  "Email": "Email",
  "Horario": "Horari",
  "09:00 AM a 18:00 PM": "09:00 AM a 18:00 PM",
  "Nombre": "Nom",
  "Teléfono": "Telèfon",
  "Mensaje": "Missatge",
  "Enviar": "Enviar",
  "Gracias por tu consulta": "Gràcies per la teva consulta",
  "Hemos recibido tu mensaje correctamente, recibirás respuesta lo antes posible": "Hem rebut el teu missatge correctament, rebràs resposta tan aviat com sigui possible",
  "solicitar_presupuesto" :"Per sol·licitar pressupost o consultar-nos qualsevol dubte.<br />Omple aquest formulari",
         
            "Logo de Instal Tancaments en color blanco": "Logotip d'Instal Tancaments en color blanc",
            "Ventanas de PVC de alta eficiencia energética, certificadas Passivhaus.": "Finestres de PVC d'alta eficiència energètica, certificades Passivhaus.",
            "Nexgen": "Nexgen",
            "Inicio": "Inici",
            "Subvención": "Subvenció",
            "Requisitos": "Requisits",
            "Info Técnica": "Info Tècnica",
            "FAQ": "FAQ",
            "Reseñas": "Resenyes",
            "Planes de Precios": "Plans de Preus",
            "Pide Presupuesto": "Demana Pressupost",
            "Asistente virtual": "Assistent virtual",
            "WhatsApp": "WhatsApp",
            "Formulario Web": "Formulari Web",
            "Instal Store": "Instal Store",
            "Copyright © 2024 Instal Tancaments. Todos los derechos reservados.": "Copyright © 2024 Instal Tancaments. Tots els drets reservats.",

            "Instal Tancaments logo in white": "Logotip d'Instal Tancaments en blanc",
            "Instal Tancaments logo": "Logotip d'Instal Tancaments",
            "Close": "Tancar",
            "Inicio": "Inici",
            "Subvención": "Subvenció",
            "Características": "Característiques",
            "Precios": "Preus",
            "Contacto": "Contacte",
            "Buscar palabras clave": "Cercar paraules clau",
            "Introduce tus palabras clave y presiona Enter.": "Introdueix les teves paraules clau i prem Enter."
          }
          
  
  

        

      
      
  
  
