
{
    "SUBVENCIONES PARA VENTANAS": "SUBVENTIONS POUR FENÊTRES<br/>NEXT GENERATION 2024",
    "windows_savings": "OBTENEZ DES ÉCONOMIES JUSQU'À 40% AVEC LE CHANGEMENT DE VOS FENÊTRES.",
    "Subvención NextGeneration": "Subvention NextGeneration",
    "Aprovecha las ayudas de los fondos NextGeneration": "Profitez des aides des fonds NextGeneration",
    "Subvención del 40%": "Subvention de 40%",
    "Hasta 3.000€": "Jusqu'à 3.000€",
    "Deducción Fiscal del 20%": "Réduction fiscale de 20%",
    "Hasta 5.000€": "Jusqu'à 5.000€",
    "Fecha Limite": "Date limite",
    "31 del 12 del 2024": "31/12/2024",
    "Si cumples los requisitos, puedes alcanzar hasta 8.000€ con la subvención + deducción fiscal": "Si vous remplissez les conditions, vous pouvez obtenir jusqu'à 8.000€ avec la subvention + réduction fiscale",
    "Debe ser tu vivienda habitual.": "Cela doit être votre résidence principale.",
    "Es obligatorio estar empadronado.": "Il est obligatoire d'être inscrit.",
    "Sustitución de componentes de la envolvente térmica por otros elementos que cumplan el CTE.": "Remplacement des composants de l'enveloppe thermique par d'autres éléments conformes au CTE.",
    "Reducción del 7% de la demanda energética, calefacción y aire acondicionado.": "Réduction de 7% de la demande énergétique, chauffage et climatisation.",
    "+ info": "+ info",
    "Nuestra Ventana": "Notre fenêtre",
    "Características técnicas": "Caractéristiques techniques",
    "Aislamiento térmico, acústico, protección solar y hermeticidad.": "Isolation thermique, acoustique, protection solaire et étanchéité.",
    "Transmitancia térmica del perfil 1,0 UWK M2": "Transmittance thermique du profil 1,0 UWK M2",
    "Su baja transmitancia térmica la convierte en una de las ventanas más aislantes del mercado actual.": "Sa faible transmittance thermique en fait l'une des fenêtres les plus isolantes du marché actuel.",
    "Hermeticidad": "Étanchéité",
    "Las triple junta y el herraje perimetral le dan una hermeticidad increíble, superando sin problemas la prueba BlowerDoor obligatoria para el certificado Passivhaus.": "Les triple joint et le ferrage périmétrique lui confèrent une étanchéité incroyable, dépassant sans problème le test BlowerDoor obligatoire pour le certificat Passivhaus.",
    "Protección solar": "Protection solaire",
    "El vidrio con control solar filtra el 50% de la radiación solar responsable del efecto invernadero.": "Le vitrage avec contrôle solaire filtre 50% du rayonnement solaire responsable de l'effet de serre.",
    "Garantía": "Garantie",
    "Nuestro PVC está formulado especialmente para climas cálidos con mucho sol, a diferencia de los perfiles de países menos cálidos que no incorporan la protección solar del perfil.": "Notre PVC est spécialement formulé pour les climats chauds avec beaucoup de soleil, contrairement aux profils des pays moins chauds qui n'incorporent pas la protection solaire du profil.",
    "Instalación": "Installation",
    "Utilizamos espuma de alta densidad certificada y silicona de calidad para garantizar una junta de alta hermeticidad.": "Nous utilisons une mousse haute densité certifiée et du silicone de qualité pour garantir un joint à haute étanchéité.",
    "Servicio post-venta": "Service après-vente",
    "Nuestro compromiso contigo incluye un servicio post-venta rápido y eficaz.": "Notre engagement envers vous inclut un service après-vente rapide et efficace.",
    "Ventanas de alta gama": "Fenêtres haut de gamme",
    "Planes de precios": "Plans de prix",
    "Solicita tu presupuesto personalizado": "Demandez votre devis personnalisé",
    "Recibirás una oferta con las tres opciones siguientes": "Vous recevrez une offre avec les trois options suivantes",
    "Ecoplus 700": "Ecoplus 700",
    "PVC de alta calidad sin extras": "PVC de haute qualité sans extras",
    "el mejor precio": "le meilleur prix",
    "Perfilería": "Profilés",
    "Perfil de 70 mm": "Profil de 70 mm",
    "Doble junta": "Double joint",
    "5 cámaras": "5 chambres",
    "Tapa de persiana de 24 mm": "Cache de volet de 24 mm",
    "Vidrio": "Vitrage",
    "Vidrio de 24 mm": "Vitrage de 24 mm",
    "Persiana": "Volet",
    "Marco de la tapa de 70 mm": "Cadre du cache de 70 mm",
    "Soportes cojinete": "Supports à roulement",
    "Sistema anti caída eje": "Système anti-chute d'axe",
    "*Motor Came opcional": "*Moteur Came en option",
    "+ INFO": "+ INFO",
    "Ecoplus 760": "Ecoplus 760",
    "Perfil más aislante de 76 mm con triple junta": "Profil le plus isolant de 76 mm avec triple joint",
    "vidrio de 30 mm + tratamiento térmico": "vitrage de 30 mm + traitement thermique",
    "Perfil de 76 mm": "Profil de 76 mm",
    "Triple junta": "Triple joint",
    "7 cámaras": "7 chambres",
    "Tapa de persiana de 30 mm": "Cache de volet de 30 mm",
    "Vidrio de 30 mm": "Vitrage de 30 mm",
    "Tratamiento térmico": "Traitement thermique",
    "Marco de la tapa de 76 mm": "Cadre du cache de 76 mm",
    "Más Vendido": "Le plus vendu",
    "Exclusive 820": "Exclusive 820",
    "Perfil de 82 mm con triple vidrio de 50 mm": "Profil de 82 mm avec triple vitrage de 50 mm",
    "tratamiento térmico, solar y gas Argón": "traitement thermique, solaire et gaz Argon",
    "Perfil de 82 mm": "Profil de 82 mm",
    "Triple vidrio": "Triple vitrage",
    "Vidrio de 50 mm": "Vitrage de 50 mm",
    "Tratamiento solar": "Traitement solaire",
    "Gas Argón": "Gaz Argon",
    "Marco de la tapa de 82 mm": "Cadre du cache de 82 mm",
    "Tapa de persiana de 48 mm": "Cache de volet de 48 mm",
    "Pide presupuesto por WhatsApp": "Demandez un devis par WhatsApp",
    "Asistente virtual WhatsApp 24h/7 días": "Assistant virtuel WhatsApp 24h/7 jours",
    "Hola, soy WinBot, el asistente virtual de Instal Tancaments.<br />Lo sé todo sobre ventanas y las ayudas NexGeneration.<br />Puedes pedirme presupuesto directamente o consultarme cualquier duda.<br />Todo por WhatsApp, rápido, cómodo y sin compromiso.":"Bonjour, je suis WinBot, l'assistant virtuel d'Instal Tancaments.<br />Je sais tout sur les fenêtres et les aides NexGeneration.<br />Vous pouvez me demander un devis directement ou me poser toutes vos questions.<br />Tout par WhatsApp, rapide, pratique et sans engagement.",
    "Presupuesto WhatsApp": "Devis WhatsApp",
    "La opinión de nuestros clientes": "L'avis de nos clients",
    "Reseñas de Google de nuestros amigos y clientes": "Avis Google de nos amis et clients",
    "Reseña de Google Maps" : "Avis Google Maps",
    "Reseña de Instal Tancaments" : "Avis d'Instal Tancaments",
    "La Eficiencia Energética. Una Prioridad para Nuestro Equipo.": "L'Efficacité Énergétique. Une Priorité pour Notre Équipe.",
    "Nuestra Misión": "Notre Mission",
    "Compartir nuestra experiencia con aquellos que valoran la calidad y la sostenibilidad. Cada hogar que transformamos refleja nuestro compromiso con la última tecnología y los materiales de primera calidad.": "Partager notre expérience avec ceux qui apprécient la qualité et la durabilité. Chaque foyer que nous transformons reflète notre engagement envers la dernière technologie et les matériaux de première qualité.",
    "Si buscas más que simples ventanas y deseas una transformación completa para tu hogar, te invitamos a unirte a nosotros en esta búsqueda de un futuro más eficiente y sostenible. Descubre cómo nuestras soluciones pueden mejorar tu vida en casa y ser parte de tu historia. Juntos, podemos asegurar que cada ventana cuente una historia de confort, eficiencia y sostenibilidad.": "Si vous recherchez plus que de simples fenêtres et souhaitez une transformation complète de votre maison, nous vous invitons à nous rejoindre dans cette quête d'un avenir plus efficace et durable. Découvrez comment nos solutions peuvent améliorer votre vie à la maison et faire partie de votre histoire. Ensemble, nous pouvons garantir que chaque fenêtre raconte une histoire de confort, d'efficacité et de durabilité.",

    "Estamos aquí no solo para mejorar la eficiencia energética de los hogares, sino también para transformar la manera en que se percibe y se disfruta el confort en el hogar.": "Nous sommes ici non seulement pour améliorer l'efficacité énergétique des logements, mais aussi pour transformer la manière dont le confort est perçu et apprécié à la maison.",
    "Orgullosos de Nuestro Pasado, Emocionados por el Futuro": "Fiers de Notre Passé, Enthousiastes pour l'Avenir",
    "Soy Quim Rodríguez.<br/>Te acompañaré en todo el proceso de tu renovación. Espero poder resolverte todas las dudas y aconsejarte las mejores soluciones.": "Je suis Quim Rodríguez.<br/>Je vous accompagnerai tout au long du processus de votre rénovation. J'espère pouvoir répondre à toutes vos questions et vous conseiller les meilleures solutions.",
    "Te ofrezco un servicio personalizado donde gestionaré personalmente todos los pasos de tu compra. Seré yo quien te gestionará la oferta, las condiciones, los plazos, la instalación, los acabados y las garantías.<br/>Podrás resolver cualquier incidencia directamente conmigo desde el principio hasta el fin de tu proyecto.": "Je vous propose un service personnalisé où je gérerai personnellement toutes les étapes de votre achat. Je m'occuperai de l'offre, des conditions, des délais, de l'installation, des finitions et des garanties.<br/>Vous pourrez résoudre tout incident directement avec moi depuis le début jusqu'à la fin de votre projet.",
    "Mi Experiencia Personal": "Mon Expérience Personnelle",
    "Principalmente me he formado trabajando en proyectos de alta eficiencia energética, casas bioclimáticas y certificadas Passivhaus.<br/>Estoy especializado en perfilería de PVC, he trabajado con los principales fabricantes y he podido probar sus productos más eficientes.<br/>He participado en proyectos de alta eficiencia energética con algunos de los arquitectos más innovadores del sector.<br/>Estoy especializado también en renovación de masías, casas rústicas de piedra y en ventanas curvas, en arco o punto redondo.": "J'ai principalement été formé en travaillant sur des projets de haute efficacité énergétique, des maisons bioclimatiques et certifiées Passivhaus.<br/>Je suis spécialisé dans les profilés PVC, j'ai travaillé avec les principaux fabricants et ai pu tester leurs produits les plus efficaces.<br/>J'ai participé à des projets de haute efficacité énergétique avec certains des architectes les plus innovants du secteur.<br/>Je suis également spécialisé dans la rénovation de masures, maisons en pierre rustiques et fenêtres courbes, en arc ou en point rond.",
    "Aprovecha toda mi experiencia para conseguir los mejores resultados para tu proyecto.": "Profitez de toute mon expérience pour obtenir les meilleurs résultats pour votre projet.",
    "NexGen Preguntas Frecuentes": "NexGen Questions Fréquemment Posées",
    "Las siguientes preguntas son las dudas que más frecuentemente tienen nuestros clientes.": "Les questions suivantes sont les plus fréquemment posées par nos clients.",
    "¿Necesito estar empadronado en la vivienda para obtener la subvención?": "Dois-je être inscrit à l'adresse du logement pour obtenir la subvention ?",
    "Sí, es requisito indispensable estar empadronado para obtener la subvención.": "Oui, il est indispensable d'être inscrit à l'adresse du logement pour obtenir la subvention.",
    "¿Los inquilinos pueden acceder a las ayudas?": "Les locataires peuvent-ils accéder aux aides ?",
    "Sí, para poder acceder a las ayudas, los inquilinos deberán presentar un certificado de empadronamiento y acreditar haber llegado a un acuerdo con el propietario por el cual el inquilino asume los costes de la rehabilitación.": "Oui, pour pouvoir accéder aux aides, les locataires devront présenter un certificat d'inscription et prouver avoir conclu un accord avec le propriétaire selon lequel le locataire prend en charge les coûts de la réhabilitation.",
    "¿El IVA se puede computar como gasto subvencionable?" : "La TVA peut-elle être considérée comme une dépense éligible ?",
    "Sí, por norma general y para particulares, el IVA se computa como gasto subvencionable. Para calcular las ayudas, se utiliza el total de la factura con el IVA incluido, a excepción de empresas o particulares que puedan recuperarlo o compensarlo total o parcialmente, en cuyo caso el importe subvencionable será la base imponible sin IVA.": "Oui, en règle générale et pour les particuliers, la TVA est considérée comme une dépense éligible. Pour calculer les aides, on utilise le montant total de la facture avec la TVA incluse, sauf pour les entreprises ou les particuliers pouvant la récupérer ou la compenser totalement ou partiellement, auquel cas le montant éligible sera la base imposable hors TVA.",
    "¿Qué plazo tengo para realizar las obras?": "Quel est le délai pour réaliser les travaux ?",
    "El plazo para la ejecución de las obras de rehabilitación será de 12 meses desde la fecha de concesión de las ayudas. El plazo para la solicitud de las ayudas termina el 31/12/2024. Esto quiere decir que debes presentar la solicitud de las ayudas antes de finales de 2024, pero tendrás los 12 meses posteriores a la concesión de las ayudas para ejecutar las obras.": "Le délai pour l'exécution des travaux de réhabilitation est de 12 mois à compter de la date de concession des aides. Le délai pour demander les aides se termine le 31/12/2024. Cela signifie que vous devez soumettre votre demande avant fin 2024, mais vous aurez les 12 mois suivants la concession des aides pour réaliser les travaux.",
    "¿Qué es exactamente la deducción fiscal NexGen?": "Qu'est-ce que la déduction fiscale NexGen ?",
    "La deducción fiscal NexGen es una reducción en el monto de impuestos que debes pagar en tu declaración de la renta por realizar obras de rehabilitación de ventanas con nuestra empresa. A continuación, te explicamos cómo funciona y cómo puedes beneficiarte de ella.": "La déduction fiscale NexGen est une réduction du montant des impôts que vous devez payer dans votre déclaration de revenus pour la réalisation de travaux de réhabilitation de fenêtres avec notre entreprise. Voici comment cela fonctionne et comment vous pouvez en bénéficier.",
    "¿Cómo se aplica la deducción fiscal NexGen?": "Comment s'applique la déduction fiscale NexGen ?",
    "En tu declaración de la renta, después de calcular cuánto debes pagar en impuestos, puedes aplicar ciertas deducciones permitidas por la ley para reducir esa cantidad. La deducción fiscal NexGen es una de estas deductions.": "Dans votre déclaration de revenus, après avoir calculé combien vous devez payer en impôts, vous pouvez appliquer certaines déductions autorisées par la loi pour réduire ce montant. La déduction fiscale NexGen est l'une de ces déductions.",
    "Ejemplo práctico:": "Exemple pratique :",
    "Sin deducción: Supongamos que después de todos los cálculos, tu declaración de la renta indica que debes pagar 1,000 euros en impuestos.": "Sans déduction : Supposons qu'après tous les calculs, votre déclaration de revenus indique que vous devez payer 1 000 euros en impôts.",
    "Con deducción NexGen: Si tienes derecho a una deducción fiscal de 300 euros por las obras de rehabilitación de ventanas realizadas por nuestra empresa, restarías esos 300 euros de los 1,000 euros que debes pagar. Como resultado, solo tendrías que pagar 700 euros.": "Avec la déduction NexGen : Si vous avez droit à une déduction fiscale de 300 euros pour les travaux de réhabilitation de fenêtres réalisés par notre entreprise, vous déduirez ces 300 euros des 1 000 euros que vous devez payer. Vous n'aurez donc à payer que 700 euros.",
    "Diferencias entre deducción fiscal NexGen y subvención NexGen:": "Différences entre la déduction fiscale NexGen et la subvention NexGen :",
    "Deducción fiscal NexGen:": "Déduction fiscale NexGen :",
    "Reduces la cantidad de impuestos que debes pagar.": "Vous réduisez le montant des impôts que vous devez payer.",
    "No recibes dinero directamente; simplemente pagas menos impuestos.": "Vous ne recevez pas d'argent directement ; vous payez simplement moins d'impôts.",
    "Si tu declaración de la renta no tiene saldo a pagar, no recibirás la deducción como dinero en efectivo.": "Si votre déclaration de revenus n'a pas de solde à payer, vous ne recevrez pas la déduction sous forme d'argent liquide.",
    "Subvención NexGen:": "Subvention NexGen :",
    "Recibes una cantidad de dinero que se deposita directamente en tu cuenta bancaria.": "Vous recevez une somme d'argent qui est déposée directement sur votre compte bancaire.",
    "Es una ayuda económica que puedes utilizar para cubrir los gastos de las obras de rehabilitación de ventanas.": "C'est une aide financière que vous pouvez utiliser pour couvrir les frais des travaux de réhabilitation de fenêtres.",
    "No depende de tu declaración de la renta.": "Elle ne dépend pas de votre déclaration de revenus.",
    "Importancia de la deducción fiscal NexGen:": "Importance de la déduction fiscale NexGen :",
    "Ahorro en impuestos: La deducción fiscal NexGen es beneficiosa porque te permite reducir tu carga impositiva, lo cual puede ser significativo dependiendo del monto de la deducción.": "Économies d'impôts : La déduction fiscale NexGen est avantageuse car elle vous permet de réduire votre charge fiscale, ce qui peut être significatif en fonction du montant de la déduction.",
    "Incentivo: Es un incentivo adicional para realizar obras de rehabilitación de ventanas con nuestra empresa, ya que además de la subvención directa, también puedes beneficiarte de una reducción en tus impuestos.": "Incitation : C'est un incitatif supplémentaire pour réaliser des travaux de réhabilitation de fenêtres avec notre entreprise, car en plus de la subvention directe, vous pouvez également bénéficier d'une réduction de vos impôts.",
    "Consideraciones:": "Considérations :",
    "Documentación: Es importante conservar toda la documentación y justificantes de los gastos realizados para poder aplicar correctamente la deducción fiscal NexGen.": "Documentation : Il est important de conserver toute la documentation et les justificatifs des dépenses réalisées pour pouvoir appliquer correctement la déduction fiscale NexGen.",
    "Normativas: Las normativas sobre deducciones fiscales pueden variar, por lo que es recomendable consultar con un asesor fiscal o revisar las leyes fiscales vigentes para asegurarte de que cumples con todos los requisitos.": "Normes : Les normes sur les déductions fiscales peuvent varier, il est donc recommandé de consulter un conseiller fiscal ou de vérifier les lois fiscales en vigueur pour vous assurer que vous remplissez toutes les conditions.",
    "¿Se pueden deducir los gastos de tramitación y gestión?": "Les frais de traitement et de gestion peuvent-ils être déduits ?",
    "Sí, son subvencionables los costos de gestión inherentes a la ejecución de las obras y los gastos asociados, honorarios de profesionales, costes de redacción de proyectos, informes técnicos y certificados necesarios, y gastos derivados de la tramitación administrativa siempre que estén debidamente justificados y dentro del límite de las ayudas. No se consideran costes subvencionables los que corresponden a las licencias de obras, tasas, impuestos o tributos.": "Oui, les coûts de gestion liés à l'exécution des travaux et les frais associés, honoraires de professionnels, coûts de rédaction de projets, rapports techniques et certificats nécessaires, et frais liés à la gestion administrative sont éligibles à condition qu'ils soient correctement justifiés et dans la limite des aides. Les frais liés aux permis de construire, taxes, impôts ou tributs ne sont pas considérés comme des coûts éligibles.",
    "Si tienes alguna otra duda, ": "Si vous avez d'autres questions, ",
    "consúltanos aquí": "consultez-nous ici",
    "Contacta con nosotros": "Contactez-nous",
    "Si necesitas solicitar presupuesto o consultarnos cualquier duda.<br /> Rellena este formulario": "Si vous avez besoin de demander un devis ou de nous poser une question.<br /> Remplissez ce formulaire",
    "Taller": "Atelier",
    "Para visitar el showroom, solicita cita previa.": "Pour visiter le showroom, veuillez demander un rendez-vous.",
   
    "Email": "Email",
    "Horario": "Horaires",
    "09:00 AM a 18:00 PM": "09:00 AM à 18:00 PM",
    "Nombre": "Nom",
    "Teléfono": "Téléphone",
    "Población": "Ville",
    "Mensaje": "Message",
    "Enviar": "Envoyer",
    "Gracias por tu consulta": "Merci pour votre demande",
    "Hemos recibido tu mensaje correctamente, recibirás respuesta lo antes posible": "Nous avons bien reçu votre message, vous recevrez une réponse dès que possible",
    "solicitar_presupuesto": "Pour demander un devis ou poser une question.<br /> Remplissez ce formulaire",
    "Logo de Instal Tancaments en color blanco": "Logo d'Instal Tancaments en blanc",
    "Ventanas de PVC de alta eficiencia energética, certificadas Passivhaus.": "Fenêtres en PVC haute efficacité énergétique, certifiées Passivhaus.",
    "Nexgen": "Nexgen",
   
   
    "Requisitos": "Conditions",
    "Info Técnica": "Info Technique",
    "FAQ": "FAQ",
    "Reseñas": "Avis",
    "Planes de Precios": "Tarifs",
    "Pide Presupuesto": "Demander un devis",
    "Asistente virtual": "Assistant virtuel",
    "WhatsApp": "WhatsApp",
    "Formulario Web": "Formulaire Web",
    "Instal Store": "Instal Store",
    "Copyright © 2024 Instal Tancaments. Todos los derechos reservados.": "Copyright © 2024 Instal Tancaments. Tous droits réservés.",
    "Instal Tancaments logo in white": "Logo d'Instal Tancaments en blanc",
    "Instal Tancaments logo": "Logo d'Instal Tancaments",
    "Close": "Fermer",
    "Inicio": "Accueil",
    "Subvención": "Subvention",
    "Características": "Caractéristiques",
    "Precios": "Tarifs",
    "Contacto": "Contact",
    "Buscar palabras clave": "Rechercher des mots-clés",
    "Introduce tus palabras clave y presiona Enter.": "Entrez vos mots-clés et appuyez sur Entrée.",
        "¡Subvenciones Next Generation 2024!": "Subventions Next Generation 2024 !",
        "Fecha límite para la tramitación": "Date limite pour le traitement",
    
        "Días": "Jours",
        "Horas": "Heures",
        "Minutos": "Minutes",
        "Segundos": "Secondes",
        "¡Solicita tu presupuesto ahora!": "Demandez votre devis maintenant !",


        
        
            "*******BlackFridayOfert": "BlackFridayOfert",
        
            "¡Oferta Especial de Black Friday!": "Offre Spéciale Black Friday !",
            "Ventanas de Alta Eficiencia": "Fenêtres à Haute Efficacité",
            "Hemos negociado con nuestros proveedores para ofrecerte precios especiales en la semana de Black Friday. Esta es una oportunidad única para cambiar tus ventanas y mejorar la eficiencia energética de tu hogar.": "Nous avons négocié avec nos fournisseurs pour vous offrir des prix spéciaux pendant la semaine du Black Friday. C'est une occasion unique de changer vos fenêtres et d'améliorer l'efficacité énergétique de votre maison.",
            "Recuerda, esta oferta es limitada y no podemos garantizar los mismos precios después de esta semana, ya que dependen de nuestros proveedores. ¡Aprovecha ahora!": "N'oubliez pas, cette offre est limitée et nous ne pouvons pas garantir les mêmes prix après cette semaine, car ils dépendent de nos fournisseurs. Profitez-en maintenant !",
            "Financiación Especial": "Financement Spécial",
            "Además, hemos llegado a un acuerdo con nuestra entidad financiera para ofrecer financiación especial durante esta semana. Puedes financiar tu compra hasta en 12 meses sin intereses.": "De plus, nous avons conclu un accord avec notre institution financière pour offrir un financement spécial cette semaine. Vous pouvez financer votre achat jusqu'à 12 mois sans intérêts.",
            "¡No dejes pasar esta oportunidad de mejorar tu hogar sin preocupaciones económicas!": "Ne manquez pas cette occasion d'améliorer votre maison sans soucis financiers !",
            "¡Aprovecha las Ayudas del Gobierno!": "Profitez des Aides du Gouvernement !",
            "Además, puedes combinar nuestra oferta con la subvención Next Generation, que te permite obtener un ahorro de hasta el 40% del precio de las ventanas, con un máximo de 3.000 euros. Esto te permite conseguir un ahorro total de hasta el 50%.": "De plus, vous pouvez combiner notre offre avec la subvention Next Generation, qui vous permet d'obtenir une réduction allant jusqu'à 40 % du prix des fenêtres, avec un maximum de 3 000 euros. Cela vous permet d'obtenir une économie totale allant jusqu'à 50 %. ",
            "No pierdas la oportunidad de modernizar tu hogar. ¡Solicita tu presupuesto hoy mismo!": "Ne manquez pas l'occasion de moderniser votre maison. Demandez votre devis dès aujourd'hui !",
            "Solicitar Presupuesto": "Demander un Devis",
        
            "********componenteBlackFridayOfert": "BlackFridayOfert",
        
            "blackFridayTitle": "Black Friday !",
            "windowsTitle": "FENÊTRES",
            "discountText": "10% de réduction +",
            "nextGenText": "40% NextGen* +",
            "financingText": "Financement 0% sur 12 mois*",
            "conditionsText": "*Vous devez remplir les conditions de la subvention et le financement doit être approuvé par l'institution financière",
        
            "*****componente-faqBlackFriday": "faqBlackFridat",
        
            "faq_black_friday_title": "Offre Black Friday Questions Fréquemment Posées",
            "faq_black_friday_intro": "Les questions suivantes sont les doutes les plus fréquemment posés par nos clients.",
            "faq_black_friday_offer_includes": "Que comprend exactement l'offre ?",
            "faq_black_friday_offer_details": "L'offre Black Friday comprend une réduction de 10%, en plus de la possibilité de financer votre achat à 0% d'intérêts sur 12 mois, si l'institution financière approuve votre opération. De plus, si vous remplissez les conditions requises, vous pouvez demander la subvention NextGen, qui peut aller jusqu'à 3000 €.",
            "faq_black_friday_deadline": "Quand se termine le délai ?",
            "faq_black_friday_deadline_details": "Le délai se termine le 29 novembre, mais nous avons besoin de plusieurs jours pour élaborer le devis et demander le financement, car nous devons avoir toute la documentation traitée d'ici le 29 novembre. Si vous êtes intéressé par l'offre, ne tardez pas à la demander, car si vous dépassez le délai, nous ne pourrons pas maintenir la promotion.",
            "faq_black_friday_offer_dates": "Pourquoi l'offre est-elle seulement à ces dates ?",
            "faq_black_friday_offer_dates_details": "Ces réductions, sauf la subvention NextGen, dépendent de nos fournisseurs de fenêtres et de l'institution financière. Par conséquent, après cette date, il n'est pas en notre pouvoir de maintenir l'offre. Si vous êtes intéressé, profitez-en ! C'est la meilleure offre que nous avons eue depuis longtemps.",
            "faq_black_friday_financing": "Comment fonctionne le financement ?",
            "faq_black_friday_financing_details_1": "Le financement dépend de l'approbation de l'institution financière, qui évaluera le risque de chaque demande et peut l'approuver ou non, selon le cas. Vous pouvez domicilier les paiements dans votre banque actuelle, il n'est donc pas nécessaire de changer d'institution.",
            "faq_black_friday_financing_details_2": "En général, la documentation requise pour demander un financement inclut :",
            "faq_black_friday_financing_dni": "DNI : Photographie des deux côtés.",
            "faq_black_friday_financing_bank_receipt": "Reçu bancaire : Justifiant la propriété du compte.",
            "faq_black_friday_financing_account_number": "Numéro de compte : Où les paiements seront domiciliés.",
            "faq_black_friday_financing_salary": "Bulletin de salaire : Dans certains cas, il peut être nécessaire de présenter un bulletin de salaire.",
            "faq_black_friday_financing_unique_case": "N'oubliez pas que chaque cas est unique et que l'institution financière évaluera la documentation présentée pour prendre une décision.",
            "faq_black_friday_nextgen_subsidy": "Qu'est-ce que la subvention NextGen ?",
            "faq_black_friday_nextgen_details_1": "La subvention Next Gen est une aide du gouvernement européen destinée à l'amélioration de l'efficacité énergétique des maisons. Elle permet de bénéficier d'un soutien allant jusqu'à 40 % du prix des fenêtres, avec un montant maximum de 3 000 euros.",
            "faq_black_friday_nextgen_requirements_intro": "Si vous remplissez toutes les conditions, vous pouvez profiter de cette subvention. Les principales conditions sont :",
            "faq_black_friday_nextgen_requirements_residence": "Être inscrit à la résidence.",
            "faq_black_friday_nextgen_requirements_windows": "Que les fenêtres respectent les normes d'isolation minimales requises.",
            "faq_black_friday_nextgen_contact": "Pour plus d'informations sur les exigences et comment accéder à la subvention, n'hésitez pas à nous contacter.",
            "faq_black_friday_contact": "Si vous avez d'autres questions,",
            "faq_black_friday_contact_link": "consultez-nous ici",

            
            "*****componeente-singleImageVentanasPvc" :"SingleImageVentanasPvc",


            
                "CAMBIA TUS VENTANAS AHORA": "CHANGEZ VOS FENÊTRES MAINTENANT",
                "ALTA EFICIENCIA ENERGETICA A PRECIOS ULTRA COMPETITIVOS": "HAUTE EFFICACITÉ ÉNERGÉTIQUE À DES PRIX ULTRA COMPÉTITIFS",
                "AYUDAS EUROPEAS NEXTGEN": "AIDES EUROPÉENNES NEXTGEN",
                "+info": "+info",
                "NextGen": "NextGen"
            }
            
        
        
   
