{
  "SUBVENCIONES PARA VENTANAS": "ГРАНТЫ НА ОКНА<br/>NEXT GENERATION 2024",
    "windows_savings": "СЭКОНОМЬТЕ ДО 40% НА ЗАМЕНЕ ВАШИХ ОКОН.",
    "Subvención NextGeneration": "Грант NextGeneration",
    "Aprovecha las ayudas de los fondos NextGeneration": "Воспользуйтесь помощью фондов NextGeneration",
    "Subvención del 40%": "Грант 40%",
    "Hasta 3.000€": "До 3000€",
    "Deducción Fiscal del 20%": "Налоговая льгота 20%",
    "Hasta 5.000€": "До 5000€",
    "Fecha Limite": "крайний срок",
    "31 del 12 del 2024": "31.12.2024",
    "Requisitos": "Требования",
    "Si cumples los requisitos, puedes alcanzar hasta 8.000€ con la subvención + deducción fiscal": "Если вы соответствуете требованиям, вы можете получить до 8000€ с грантом + налоговой льготой",
    "Debe ser tu vivienda habitual.": "Это должно быть ваше основное место жительства.",
    "Es obligatorio estar empadronado.": "Обязательно быть зарегистрированным по месту жительства.",
    "Sustitución de componentes de la envolvente térmica por otros elementos que cumplan el CTE.": "Замена элементов теплового контура на другие, соответствующие CTE.",
    "Reducción del 7% de la demanda energética, calefacción y aire acondicionado.": "Снижение на 7% энергетических потребностей, отопления и кондиционирования воздуха.",
    "+ info": "+ информация",
    "Nuestra Ventana": "Наше окно",
    "Características técnicas": "Технические характеристики",
    "Aislamiento térmico, acústico, protección solar y hermeticidad.": "Тепло- и звукоизоляция, защита от солнца и герметичность.",
    "Transmitancia térmica del perfil 1,0 UWK M2": "Теплопередача профиля 1,0 UWK M2",
    "Su baja transmitancia térmica la convierte en una de las ventanas más aislantes del mercado actual.": "Ее низкая теплопередача делает ее одной из самых изолирующих окон на рынке.",
    "Hermeticidad": "Герметичность",
    "Las triple junta y el herraje perimetral le dan una hermeticidad increíble, superando sin problemas la prueba BlowerDoor obligatoria para el certificado Passivhaus.": "Тройная прокладка и периметральная фурнитура обеспечивают невероятную герметичность, легко проходя тест BlowerDoor, необходимый для сертификата Passivhaus.",
    "Protección solar": "Солнечная защита",
    "El vidrio con control solar filtra el 50% de la radiación solar responsable del efecto invernadero.": "Стекло с солнечным контролем фильтрует 50% солнечного излучения, вызывающего парниковый эффект.",
    "Garantía": "Гарантия",
    "Nuestro PVC está formulado especialmente para climas cálidos con mucho sol, a diferencia de los perfiles de países menos cálidos que no incorporan la protección solar del perfil.": "Наш PVC специально разработан для жарких климатов с большим количеством солнца, в отличие от профилей из менее теплых стран, которые не имеют солнечной защиты.",
    "Instalación": "Установка",
    "Utilizamos espuma de alta densidad certificada y silicona de calidad para garantizar una junta de alta hermeticidad.": "Мы используем сертифицированный пенопласт высокой плотности и качественный силикон, чтобы обеспечить высокую герметичность.",
    "Servicio post-venta": "Послепродажное обслуживание",
    "Nuestro compromiso contigo incluye un servicio post-venta rápido y eficaz.": "Наше обязательство перед вами включает быстрое и эффективное послепродажное обслуживание.",
    "Ventanas de alta gama": "Окна премиум-класса",
    "Planes de precios": "Ценовые планы",
    "Solicita tu presupuesto personalizado": "Запросите индивидуальное предложение",
    "Recibirás una oferta con las tres opciones siguientes": "Вы получите предложение с тремя следующими вариантами",
    "Ecoplus 700": "Ecoplus 700",
    "PVC de alta calidad sin extras": "Высококачественный PVC без дополнительных опций",
    "el mejor precio": "лучшая цена",
    "Perfilería": "Профили",
    "Perfil de 70 mm": "Профиль 70 мм",
    "Doble junta": "Двойная прокладка",
    "5 cámaras": "5 камер",
    "Tapa de persiana de 24 mm": "Крышка жалюзи 24 мм",
    "Vidrio": "Стекло",
    "Vidrio de 24 mm": "Стекло 24 мм",
    "Persiana": "Жалюзи",
    "Marco de la tapa de 70 mm": "Рамка крышки 70 мм",
    "Soportes cojinete": "Подшипники",
    "Sistema anti caída eje": "Система против падения оси",
    "*Motor Came opcional": "*Дополнительный мотор Came",
    "+ INFO": "+ ИНФОРМАЦИЯ",
    "Ecoplus 760": "Ecoplus 760",
    "Perfil más aislante de 76 mm con triple junta": "Самый изолирующий профиль 76 мм с тройной прокладкой",
    "vidrio de 30 mm + tratamiento térmico": "стекло 30 мм + термическая обработка",
    "Perfil de 76 mm": "Профиль 76 мм",
    "Triple junta": "Тройная прокладка",
    "7 cámaras": "7 камер",
    "Tapa de persiana de 30 mm": "Крышка жалюзи 30 мм",
    "Vidrio de 30 mm": "Стекло 30 мм",
    "Tratamiento térmico": "Термическая обработка",
    "Marco de la tapa de 76 mm": "Рамка крышки 76 мм",
    "Más Vendido": "Самый продаваемый",
    "Exclusive 820": "Exclusive 820",
    "Perfil de 82 mm con triple vidrio de 50 mm": "Профиль 82 мм с тройным стеклом 50 мм",
    "tratamiento térmico, solar y gas Argón": "термическая обработка, солнечная защита и газ аргон",
    "Perfil de 82 mm": "Профиль 82 мм",
    "Triple vidrio": "Тройное стекло",
    "Vidrio de 50 mm": "Стекло 50 мм",
    "Tratamiento solar": "Солнечная защита",
    "Gas Argón": "Газ аргон",
    "Marco de la tapa de 82 mm": "Рамка крышки 82 мм",
    "Tapa de persiana de 48 mm": "Крышка жалюзи 48 мм",
    "Pide presupuesto por WhatsApp": "Запросите предложение через WhatsApp",
    "Asistente virtual WhatsApp 24h/7 días": "Виртуальный помощник WhatsApp 24/7",
    "Hola, soy WinBot, el asistente virtual de Instal Tancaments.<br />Lo sé todo sobre ventanas y las ayudas NextGeneration.<br />Puedes pedirme presupuesto directamente o consultarme cualquier duda.<br />Todo por WhatsApp, rápido, cómodo y sin compromiso.": "Здравствуйте, я WinBot, виртуальный помощник Instal Tancaments.<br />Я знаю все о окнах и помощи NextGeneration.<br />Вы можете запросить предложение напрямую или задать любой вопрос.<br />Все через WhatsApp, быстро, удобно и без обязательств.",
    "Presupuesto WhatsApp": "Предложение через WhatsApp",
    "La opinión de nuestros clientes": "Мнение наших клиентов",
    "Reseñas de Google de nuestros amigos y clientes": "Отзывы на Google от наших друзей и клиентов",
    "Reseña de Google Maps" : "Отзыв на Google Maps",
    "Reseña de Instal Tancaments" : "Отзыв о Instal Tancaments",
    "La Eficiencia Energética. Una Prioridad para Nuestro Equipo.": "Энергетическая эффективность. Приоритет для нашей команды.",
    "Nuestra Misión": "Наша миссия",
    "Compartir nuestra experiencia con aquellos que valoran la calidad y la sostenibilidad. Cada hogar que transformamos refleja nuestro compromiso con la última tecnología y los materiales de primera calidad.": "Поделиться нашим опытом с теми, кто ценит качество и устойчивость. Каждый дом, который мы трансформируем, отражает нашу приверженность последним технологиям и материалам высшего качества.",
      "Si buscas más que simples ventanas y deseas una transformación completa para tu hogar, te invitamos a unirte a nosotros en esta búsqueda de un futuro más eficiente y sostenible. Descubre cómo nuestras soluciones pueden mejorar tu vida en casa y ser parte de tu historia. Juntos, podemos asegurar que cada ventana cuente una historia de confort, eficiencia y sostenibilidad.": "Если вы ищете не просто окна, а полную трансформацию для вашего дома, приглашаем вас присоединиться к нам в поисках более эффективного и устойчивого будущего. Узнайте, как наши решения могут улучшить вашу жизнь дома и стать частью вашей истории. Вместе мы можем обеспечить, чтобы каждое окно рассказывало историю комфорта, эффективности и устойчивости.",
      "Estamos aquí no solo para mejorar la eficiencia energética de los hogares, sino también para transformar la manera en que se percibe y se disfruta el confort en el hogar.": "Мы здесь не только для того, чтобы улучшить энергетическую эффективность домов, но и для того, чтобы трансформировать восприятие и наслаждение комфортом в доме.",
      "Orgullosos de Nuestro Pasado, Emocionados por el Futuro": "Гордимся нашим прошлым, рады будущему",
      "Soy Quim Rodríguez.<br/>Te acompañaré en todo el proceso de tu renovación. Espero poder resolverte todas las dudas y aconsejarte las mejores soluciones.": "Я — Ким Родригес.<br/>Я буду сопровождать вас на протяжении всего процесса вашей реконструкции. Надеюсь, что смогу ответить на все ваши вопросы и предложить лучшие решения.",
      "Te ofrezco un servicio personalizado donde gestionaré personalmente todos los pasos de tu compra. Seré yo quien te gestionará la oferta, las condiciones, los plazos, la instalación, los acabados y las garantías.<br/>Podrás resolver cualquier incidencia directamente conmigo desde el principio hasta el fin de tu proyecto.": "Я предлагаю вам персонализированный сервис, в рамках которого лично буду управлять всеми этапами вашей покупки. Я буду заниматься предложением, условиями, сроками, установкой, отделкой и гарантиями.<br/>Вы сможете решать любые вопросы напрямую со мной с начала и до конца вашего проекта.",
      "Mi Experiencia Personal": "Мой Личный Опыт",
      "Principalmente me he formado trabajando en proyectos de alta eficiencia energética, casas bioclimáticas y certificadas Passivhaus.<br/>Estoy especializado en perfilería de PVC, he trabajado con los principales fabricantes y he podido probar sus productos más eficientes.<br/>He participado en proyectos de alta eficiencia energética con algunos de los arquitectos más innovadores del sector.<br/>Estoy especializado también en renovación de masías, casas rústicas de piedra y en ventanas curvas, en arco o punto redondo.": "В основном я обучался, работая над проектами с высокой энергетической эффективностью, биоклиматическими домами и сертифицированными Passivhaus.<br/>Я специализируюсь на ПВХ-профилях, работал с ведущими производителями и мог испытать их самые эффективные продукты.<br/>Я участвовал в проектах с высокой энергетической эффективностью с некоторыми из самых инновационных архитекторов в этой области.<br/>Также я специализируюсь на реконструкции усадеб, каменных загородных домов и на круглых, арочных или округлых окнах.",
      "Aprovecha toda mi experiencia para conseguir los mejores resultados para tu proyecto.": "Воспользуйтесь моим опытом, чтобы добиться наилучших результатов для вашего проекта.",
      "NextGen Preguntas Frecuentes": "NextGen Часто Задаваемые Вопросы",
      "Las siguientes preguntas son las dudas que más frecuentemente tienen nuestros clientes.": "Следующие вопросы — это те сомнения, которые чаще всего возникают у наших клиентов.",
      "¿Necesito estar empadronado en la vivienda para obtener la subvención?": "Необходимо ли быть зарегистрированным по месту жительства, чтобы получить субсидию?",
      "Sí, es requisito indispensable estar empadronado para obtener la subvención.": "Да, регистрация по месту жительства является обязательным требованием для получения субсидии.",
      "¿Los inquilinos pueden acceder a las ayudas?": "Могут ли арендаторы претендовать на помощь?",
      "Sí, para poder acceder a las ayudas, los inquilinos deberán presentar un certificado de empadronamiento y acreditar haber llegado a un acuerdo con el propietario por el cual el inquilino asume los costes de la rehabilitación.": "Да, чтобы получить помощь, арендаторы должны предоставить сертификат о регистрации по месту жительства и подтвердить, что достигли соглашения с владельцем, по которому арендатор берет на себя затраты на реконструкцию.",
      "¿El IVA se puede computar como gasto subvencionable?": "Можно ли учитывать НДС как субсидируемые расходы?",
      "Sí, por norma general y para particulares, el IVA se computa como gasto subvencionable. Para calcular las ayudas, se utiliza el total de la factura con el IVA incluido, a excepción de empresas o particulares que puedan recuperarlo o compensarlo total o parcialmente, en cuyo caso el importe subvencionable será la base imponible sin IVA.": "Да, в общем случае и для частных лиц НДС учитывается как субсидируемый расход. Для расчета помощи используется общая сумма счета с включенным НДС, за исключением случаев, когда компании или частные лица могут возместить или компенсировать его полностью или частично, в этом случае сумма субсидии будет рассчитываться без НДС.",
      "¿Qué plazo tengo para realizar las obras?": "Какой срок у меня есть для выполнения работ?",
      "El plazo para la ejecución de las obras de rehabilitación será de 12 meses desde la fecha de concesión de las ayudas. El plazo para la solicitud de las ayudas termina el 31/12/2024. Esto quiere decir que debes presentar la solicitud de las ayudas antes de finales de 2024, pero tendrás los 12 meses posteriores a la concesión de las ayudas para ejecutar las obras.": "Срок для выполнения работ по реконструкции составит 12 месяцев с даты предоставления помощи. Срок для подачи заявки на помощь истекает 31/12/2024. Это означает, что вы должны подать заявку до конца 2024 года, но у вас будет 12 месяцев после предоставления помощи для выполнения работ.",
      "¿Qué es exactamente la deducción fiscal NextGen?": "Что такое налоговая льгота NextGen?",
      "La deducción fiscal NextGen es una reducción en el monto de impuestos que debes pagar en tu declaración de la renta por realizar obras de rehabilitación de ventanas con nuestra empresa. A continuación, te explicamos cómo funciona y cómo puedes beneficiarte de ella.": "Налоговая льгота NextGen — это снижение суммы налогов, которые вы должны заплатить в своей налоговой декларации за проведение работ по реконструкции окон с нашей компанией. Далее мы объясним, как это работает и как вы можете воспользоваться этой льготой.",
      "¿Cómo se aplica la deducción fiscal NextGen?": "Как применяется налоговая льгота NextGen?",
      "En tu declaración de la renta, después de calcular cuánto debes pagar en impuestos, puedes aplicar ciertas deducciones permitidas por la ley para reducir esa cantidad. La deducción fiscal NextGen es una de estas deducciones.": "В вашей налоговой декларации, после расчета того, сколько вы должны заплатить в виде налогов, вы можете применить определенные льготы, предусмотренные законом, для уменьшения этой суммы. Налоговая льгота NextGen является одной из таких льгот.",
      "Ejemplo práctico:": "Практический пример:",
      "Sin deducción: Supongamos que después de todos los cálculos, tu declaración de la renta indica que debes pagar 1,000 euros en impuestos.": "Без льготы: Предположим, что после всех расчетов ваша налоговая декларация указывает, что вы должны заплатить 1.000 евро налогов.",
      "Con deducción NextGen: Si tienes derecho a una deducción fiscal de 300 euros por las obras de rehabilitación de ventanas realizadas por nuestra empresa, restarías esos 300 euros de los 1,000 euros que debes pagar. Como resultado, solo tendrías que pagar 700 euros.": "С льготой NextGen: Если вы имеете право на налоговую льготу в размере 300 евро за работы по реконструкции окон, выполненные нашей компанией, вы вычтете эти 300 евро из 1.000 евро, которые должны заплатить. В результате вам нужно будет заплатить только 700 евро.",
      "Diferencias entre deducción fiscal NextGen y subvención NextGen:": "Различия между налоговой льготой NextGen и субсидией NextGen:",
      "Deducción fiscal NextGen:": "Налоговая льгота NextGen:",
      "Reduces la cantidad de impuestos que debes pagar.": "Снижает сумму налогов, которую вы должны заплатить.",
      "No recibes dinero directamente; simplemente pagas menos impuestos.": "Вы не получаете деньги напрямую; вы просто платите меньше налогов.",
      "Si tu declaración de la renta no tiene saldo a pagar, no recibirás la deducción como dinero en efectivo.": "Если ваша налоговая декларация не имеет к оплате, вы не получите льготу в виде наличных денег.",
      "Subvención NextGen:": "Субсидия NextGen:",
      "Recibes una cantidad de dinero que se deposita directamente en tu cuenta bancaria.": "Вы получаете сумму денег, которая перечисляется непосредственно на ваш банковский счет.",
      "Es una ayuda económica que puedes utilizar para cubrir los gastos de las obras de rehabilitación de ventanas.": "Это финансовая помощь, которую вы можете использовать для покрытия расходов на реконструкцию окон.",
      "No depende de tu declaración de la renta.": "Не зависит от вашей налоговой декларации.",
      "Importancia de la deducción fiscal NextGen:": "Важность налоговой льготы NextGen:",
      "Ahorro en impuestos: La deducción fiscal NextGen es beneficiosa porque te permite reducir tu carga impositiva, lo cual puede ser significativo dependiendo del monto de la deducción.": "Экономия на налогах: Налоговая льгота NextGen полезна, так как позволяет снизить вашу налоговую нагрузку, что может быть значительным в зависимости от суммы льготы.",
      "Incentivo: Es un incentivo adicional para realizar obras de rehabilitación de ventanas con nuestra empresa, ya que además de la subvención directa, también puedes beneficiarte de una reducción en tus impuestos.": "Стимул: Это дополнительный стимул для проведения реконструкции окон с нашей компанией, так как помимо прямой субсидии вы также можете получить снижение налогов.",
      "Consideraciones:": "Соображения:",
      "Documentación: Es importante conservar toda la documentación y justificantes de los gastos realizados para poder aplicar correctamente la deducción fiscal NextGen.": "Документация: Важно сохранять всю документацию и подтверждения расходов, чтобы правильно применить налоговую льготу NextGen.",
      "Normativas: Las normativas sobre deducciones fiscales pueden variar, por lo que es recomendable consultar con un asesor fiscal o revisar las leyes fiscales vigentes para asegurarte de que cumples con todos los requisitos.": "Нормативные акты: Нормативные акты о налоговых льготах могут варьироваться, поэтому рекомендуется проконсультироваться с налоговым консультантом или ознакомиться с действующими налоговыми законами, чтобы убедиться, что вы выполняете все требования.",
      "¿Se pueden deducir los gastos de tramitación y gestión?": "Можно ли учитывать расходы на оформление и управление?",
      "Sí, son subvencionables los costos de gestión inherentes a la ejecución de las obras y los gastos asociados, honorarios de profesionales, costes de redacción de proyectos, informes técnicos y certificados necesarios, y gastos derivados de la tramitación administrativa siempre que estén debidamente justificados y dentro del límite de las ayudas. No se consideran costes subvencionables los que corresponden a las licencias de obras, tasas, impuestos o tributos.": "Да, субсидируемыми являются расходы на управление, связанные с выполнением работ, а также сопутствующие расходы, гонорары профессионалов, затраты на разработку проектов, технические отчеты и необходимые сертификаты, а также расходы, связанные с административным оформлением, при условии, что они надлежащим образом обоснованы и укладываются в лимит помощи. Не считаются субсидируемыми расходы на разрешения на строительство, сборы, налоги или сборы.",
      "Si tienes alguna otra duda, ": "Если у вас есть другие вопросы, ",
      "consúltanos aquí": "спросите нас здесь",
      "Contacta con nosotros": "Свяжитесь с нами",
      "Si necesitas solicitar presupuesto o consultarnos cualquier duda.<br /> Rellena este formulario": "Если вам нужно запросить смету или задать нам любой вопрос.<br /> Заполните эту форму",
      "Taller": "Мастерская",
      "Para visitar el showroom, solicita cita previa.": "Для посещения шоурума запишитесь на предварительную встречу.",
      "Email": "Электронная почта",
      "Horario": "Часы работы",
      "09:00 AM a 18:00 PM": "09:00 до 18:00",
      "Nombre": "Имя",
      "Teléfono": "Телефон",
      "Población": "город",
      "Mensaje": "Сообщение",
      "Enviar": "Отправить",
      "Gracias por tu consulta": "Спасибо за ваш запрос",
      "Hemos recibido tu mensaje correctamente, recibirás respuesta lo antes posible": "Мы получили ваше сообщение, и ответим как можно скорее",
      "solicitar_presupuesto": "Чтобы запросить смету или задать нам вопрос.<br />Заполните эту форму",
      "Logo de Instal Tancaments en color blanco": "Логотип Instal Tancaments белого цвета",
      "Ventanas de PVC de alta eficiencia energética, certificadas Passivhaus.": "Окна из ПВХ с высокой энергетической эффективностью, сертифицированные Passivhaus.",
      "Nextgen": "Nextgen",
      "Info Técnica": "Техническая информация",
      "FAQ": "FAQ",
      "Reseñas": "Отзывы",
      "Planes de Precios": "Ценовые планы",
      "Pide Presupuesto": "Запросите смету",
      "Asistente virtual": "Виртуальный помощник",
      "WhatsApp": "WhatsApp",
      "Formulario Web": "Веб-форма",
      "Instal Store": "Instal Store",
      "Copyright © 2024 Instal Tancaments. Todos los derechos reservados.": "Copyright © 2024 Instal Tancaments. Все права защищены.",
      "Instal Tancaments logo in white": "Логотип Instal Tancaments белого цвета",
      "Instal Tancaments logo": "Логотип Instal Tancaments",
      "Close": "Закрыть",
      "Inicio": "Главная",
      "Subvención": "Субсидия",
      "Características": "Характеристики",
      "Precios": "Цены",
      "Contacto": "Контакт",
      "Buscar palabras clave": "Поиск ключевых слов",
      "Introduce tus palabras clave y presiona Enter.": "Введите ваши ключевые слова и нажмите Enter.",
      "¡Subvenciones Next Generation 2024!": "Гранты Next Generation 2024!",
"Fecha límite para la tramitación": "Крайний срок для обработки",

"Días": "Дни",
"Horas": "Часы",
"Minutos": "Минуты",
"Segundos": "Секунды",
"¡Solicita tu presupuesto ahora!": "Запросите свой бюджет сейчас!",


  "*******BlackFridayOfert": "BlackFridayOfert",

  "¡Oferta Especial de Black Friday!": "Специальное предложение на Черную пятницу!",
  "Ventanas de Alta Eficiencia": "Окна высокой эффективности",
  "Hemos negociado con nuestros proveedores para ofrecerte precios especiales en la semana de Black Friday. Esta es una oportunidad única para cambiar tus ventanas y mejorar la eficiencia energética de tu hogar.": "Мы договорились с нашими поставщиками, чтобы предложить вам специальные цены на неделю Черной пятницы. Это уникальная возможность заменить ваши окна и улучшить энергоэффективность вашего дома.",
  "Recuerda, esta oferta es limitada y no podemos garantizar los mismos precios después de esta semana, ya que dependen de nuestros proveedores. ¡Aprovecha ahora!": "Помните, это предложение ограничено, и мы не можем гарантировать те же цены после этой недели, так как они зависят от наших поставщиков. Используйте возможность сейчас!",
  "Financiación Especial": "Специальное финансирование",
  "Además, hemos llegado a un acuerdo con nuestra entidad financiera para ofrecer financiación especial durante esta semana. Puedes financiar tu compra hasta en 12 meses sin intereses.": "Кроме того, мы достигли соглашения с нашей финансовой организацией, чтобы предложить специальное финансирование на этой неделе. Вы можете финансировать свою покупку на срок до 12 месяцев без процентов.",
  "¡No dejes pasar esta oportunidad de mejorar tu hogar sin preocupaciones económicas!": "Не упустите возможность улучшить свой дом без финансовых забот!",
  "¡Aprovecha las Ayudas del Gobierno!": "Воспользуйтесь государственной помощью!",
  "Además, puedes combinar nuestra oferta con la subvención Next Generation, que te permite obtener un ahorro de hasta el 40% del precio de las ventanas, con un máximo de 3.000 euros. Esto te permite conseguir un ahorro total de hasta el 50%.": "Кроме того, вы можете комбинировать наше предложение с субсидией Next Generation, которая позволяет сэкономить до 40% от цены окон с максимальной суммой в 3000 евро. Это дает вам возможность получить общую экономию до 50%.",
  "No pierdas la oportunidad de modernizar tu hogar. ¡Solicita tu presupuesto hoy mismo!": "Не упустите возможность модернизировать свой дом. Запросите смету прямо сейчас!",
  "Solicitar Presupuesto": "Запросить смету",

  "********componenteBlackFridayOfert": "BlackFridayOfert",

  "blackFridayTitle": "Черная пятница!",
  "windowsTitle": "ОКНА",
  "discountText": "10% скидка +",
  "nextGenText": "40% NextGen* +",
  "financingText": "Финансирование 0% на 12 месяцев*",
  "conditionsText": "*Вы должны соответствовать условиям субсидии, и финансирование должно быть одобрено финансовым учреждением",

  "*****componente-faqBlackFriday": "faqBlackFriday",

  "faq_black_friday_title": "Часто задаваемые вопросы по предложению Черной пятницы",
  "faq_black_friday_intro": "Следующие вопросы являются наиболее частыми вопросами наших клиентов.",
  "faq_black_friday_offer_includes": "Что включает в себя предложение?",
  "faq_black_friday_offer_details": "Предложение Черной пятницы включает в себя скидку 10%, а также возможность финансировать вашу покупку на 0% в течение 12 месяцев, если финансовое учреждение одобрит вашу заявку. Также, если вы соответствуете требованиям, вы можете подать заявку на субсидию NextGen, которая может составлять до 3000€.",
  "faq_black_friday_deadline": "Когда заканчивается срок?",
  "faq_black_friday_deadline_details": "Срок заканчивается 29 ноября, но нам нужно несколько дней, чтобы подготовить смету и подать заявку на финансирование, поскольку к 29 ноября мы должны иметь все необходимые документы. Если вас интересует предложение, не ждите последнего момента, чтобы его запросить, потому что если вы пропустите срок, мы не сможем сохранить акцию.",
  "faq_black_friday_offer_dates": "Почему предложение только в эти даты?",
  "faq_black_friday_offer_dates_details": "Эти скидки, за исключением субсидии NextGen, зависят от наших поставщиков окон и финансовых учреждений. Поэтому, после этой даты, это не в нашей власти сохранить предложение. Если вас интересует, воспользуйтесь! Это лучшее предложение, которое у нас было за долгое время.",
  "faq_black_friday_financing": "Как работает финансирование?",
  "faq_black_friday_financing_details_1": "Финансирование зависит от одобрения финансового учреждения, которое оценит риск каждой заявки и может одобрить или отклонить ее в зависимости от ситуации. Вы можете настроить автоматические платежи через свой текущий банк, поэтому вам не нужно менять учреждение.",
  "faq_black_friday_financing_details_2": "Как правило, документы, необходимые для подачи заявки на финансирование, включают:",
  "faq_black_friday_financing_dni": "Идентификационный номер: фотография с обеих сторон.",
  "faq_black_friday_financing_bank_receipt": "Банковская выписка: подтверждающая право собственности на счет.",
  "faq_black_friday_financing_account_number": "Номер счета: на который будут списываться платежи.",
  "faq_black_friday_financing_salary": "Заработная плата: в некоторых случаях может понадобиться предоставить зарплатную ведомость.",
  "faq_black_friday_financing_unique_case": "Помните, что каждый случай уникален, и финансовое учреждение оценит представленные документы для принятия решения.",
  "faq_black_friday_nextgen_subsidy": "Что такое субсидия NextGen?",
  "faq_black_friday_nextgen_details_1": "Субсидия Next Gen - это помощь от Европейского Союза, направленная на улучшение энергоэффективности домов. Она позволяет получить поддержку до 40% от цены окон, с максимальной суммой в 3000 евро.",
  "faq_black_friday_nextgen_requirements_intro": "Если вы соответствуете всем требованиям, вы можете воспользоваться этой субсидией. Основные требования:",
  "faq_black_friday_nextgen_requirements_residence": "Должны быть зарегистрированы по месту жительства.",
  "faq_black_friday_nextgen_requirements_windows": "Окна должны соответствовать минимальным требованиям по теплоизоляции.",
  "faq_black_friday_nextgen_contact": "Для получения дополнительной информации о требованиях и способах получения субсидии не стесняйтесь обращаться к нам.",
  "faq_black_friday_contact": "Если у вас есть другие вопросы,",
  "faq_black_friday_contact_link": "спросите нас здесь",

  "*****componeente-singleImageVentanasPvc" :"SingleImageVentanasPvc",

  
    "CAMBIA TUS VENTANAS AHORA": "ЗАМЕНИТЕ СВОИ ОКНА СЕЙЧАС",
    "ALTA EFICIENCIA ENERGETICA A PRECIOS ULTRA COMPETITIVOS": "ВЫСОКАЯ ЭНЕРГЕТИЧЕСКАЯ ЭФФЕКТИВНОСТЬ ПО УЛЬТРА-КОНКУРЕНТНЫМ ЦЕНАМ",
    "AYUDAS EUROPEAS NEXTGEN": "ЕВРОПЕЙСКИЕ ГРАНТЫ NEXTGEN",
    "+info": "+info",
    "NextGen": "NextGen"


}

  
          
  
  

        

      
      
  
  
