{"SUBVENCIONES PARA VENTANAS": "FÖRDERUNGEN FÜR FENSTER<br/>NEXT GENERATION 2024",
    "windows_savings": "SPAREN SIE BIS ZU 40% BEI DEM AUSTAUSCH IHRER FENSTER.",
    "Subvención NextGeneration": "NextGeneration Förderung",
    "Aprovecha las ayudas de los fondos NextGeneration": "Nutzen Sie die Förderungen aus den NextGeneration-Fonds",
    "Subvención del 40%": "40% Förderung",
    "Hasta 3.000€": "Bis zu 3.000€",
    "Deducción Fiscal del 20%": "20% Steuerermäßigung",
    "Hasta 5.000€": "Bis zu 5.000€",
   "Fecha Limite": "Enddatum.",
    "31 del 12 del 2024": "31.12.2024",
    "Requisitos": "Voraussetzungen",
    "Si cumples los requisitos, puedes alcanzar hasta 8.000€ con la subvención + deducción fiscal": "Wenn Sie die Voraussetzungen erfüllen, können Sie bis zu 8.000€ mit der Förderung + Steuerermäßigung erhalten",
    "Debe ser tu vivienda habitual.": "Es muss Ihr Hauptwohnsitz sein.",
    "Es obligatorio estar empadronado.": "Es ist obligatorisch, gemeldet zu sein.",
    "Sustitución de componentes de la envolvente térmica por otros elementos que cumplan el CTE.": "Austausch von Komponenten der thermischen Hülle durch andere Elemente, die die CTE-Vorgaben erfüllen.",
    "Reducción del 7% de la demanda energética, calefacción y aire acondicionado.": "Reduzierung des Energiebedarfs um 7%, Heizung und Klimaanlage.",
    "+ info": "+ Info",
    "Nuestra Ventana": "Unser Fenster",
    "Características técnicas": "Technische Merkmale",
    "Aislamiento térmico, acústico, protección solar y hermeticidad.": "Wärmeisolierung, Schalldämmung, Sonnenschutz und Dichtheit.",
    "Transmitancia térmica del perfil 1,0 UWK M2": "Wärmedurchgangskoeffizient des Profils 1,0 UWK M2",
    "Su baja transmitancia térmica la convierte en una de las ventanas más aislantes del mercado actual.": "Die niedrige Wärmeleitfähigkeit macht es zu einem der am besten isolierten Fenster auf dem heutigen Markt.",
    "Hermeticidad": "Dichtheit",
    "Las triple junta y el herraje perimetral le dan una hermeticidad increíble, superando sin problemas la prueba BlowerDoor obligatoria para el certificado Passivhaus.": "Die Dreifachdichtung und die umlaufende Beschläge verleihen eine außergewöhnliche Dichtheit und bestehen problemlos den Blower-Door-Test, der für das Passivhaus-Zertifikat erforderlich ist.",
    "Protección solar": "Sonnenschutz",
    "El vidrio con control solar filtra el 50% de la radiación solar responsable del efecto invernadero.": "Das Sonnenschutzglas filtert 50% der Sonnenstrahlung, die für den Treibhauseffekt verantwortlich ist.",
    "Garantía": "Garantie",
    "Nuestro PVC está formulado especialmente para climas cálidos con mucho sol, a diferencia de los perfiles de países menos cálidos que no incorporan la protección solar del perfil.": "Unser PVC ist speziell für warme, sonnige Klimazonen formuliert, im Gegensatz zu Profilen aus weniger warmen Ländern, die keinen Sonnenschutz im Profil integrieren.",
    "Instalación": "Installation",
    "Utilizamos espuma de alta densidad certificada y silicona de calidad para garantizar una junta de alta hermeticidad.": "Wir verwenden zertifizierten Hochdichtungs-Schaum und hochwertige Silikonprodukte, um eine hochgradige Dichtheit zu gewährleisten.",
    "Servicio post-venta": "Kundendienst",
    "Nuestro compromiso contigo incluye un servicio post-venta rápido y eficaz.": "Unser Engagement umfasst einen schnellen und effizienten Kundendienst.",
    "Ventanas de alta gama": "Fenster der Spitzenklasse",
    "Planes de precios": "Preispläne",
    "Solicita tu presupuesto personalizado": "Fordern Sie Ihr individuelles Angebot an",
    "Recibirás una oferta con las tres opciones siguientes": "Sie erhalten ein Angebot mit den folgenden drei Optionen",
    "Ecoplus 700": "Ecoplus 700",
    "PVC de alta calidad sin extras": "Hochwertiges PVC ohne Extras",
    "el mejor precio": "der beste Preis",
    "Perfilería": "Profilierung",
    "Perfil de 70 mm": "70 mm Profil",
    "Doble junta": "Doppeldichtung",
    "5 cámaras": "5 Kammern",
    "Tapa de persiana de 24 mm": "Rollladenabdeckung 24 mm",
    "Vidrio": "Glas",
    "Vidrio de 24 mm": "24 mm Glas",
    "Persiana": "Rollladen",
    "Marco de la tapa de 70 mm": "Rahmen der 70 mm Abdeckung",
    "Soportes cojinete": "Lagerstützen",
    "Sistema anti caída eje": "Sturzsicherungssystem",
    "*Motor Came opcional": "*Optionaler Came-Motor",
    "+ INFO": "+ INFO",
    "Ecoplus 760": "Ecoplus 760",
    "Perfil más aislante de 76 mm con triple junta": "Isoliertestes Profil von 76 mm mit Dreifachdichtung",
    "vidrio de 30 mm + tratamiento térmico": "30 mm Glas + Wärmeschutzbehandlung",
    "Perfil de 76 mm": "76 mm Profil",
    "Triple junta": "Dreifachdichtung",
    "7 cámaras": "7 Kammern",
    "Tapa de persiana de 30 mm": "Rollladenabdeckung 30 mm",
    "Vidrio de 30 mm": "30 mm Glas",
    "Tratamiento térmico": "Wärmeschutzbehandlung",
    "Marco de la tapa de 76 mm": "Rahmen der 76 mm Abdeckung",
    "Más Vendido": "Bestseller",
    "Exclusive 820": "Exclusive 820",
    "Perfil de 82 mm con triple vidrio de 50 mm": "82 mm Profil mit 50 mm Dreifachglas",
    "tratamiento térmico, solar y gas Argón": "Wärmeschutzbehandlung, Sonnenschutz und Argongas",
    "Perfil de 82 mm": "82 mm Profil",
    "Triple vidrio": "Dreifachglas",
    "Vidrio de 50 mm": "50 mm Glas",
    "Tratamiento solar": "Sonnenschutzbehandlung",
    "Gas Argón": "Argongas",
    "Marco de la tapa de 82 mm": "Rahmen der 82 mm Abdeckung",
    "Tapa de persiana de 48 mm": "Rollladenabdeckung 48 mm",
    
    "Pide presupuesto por WhatsApp": "Fordern Sie ein Angebot über WhatsApp an",
    "Asistente virtual WhatsApp 24h/7 días": "Virtueller WhatsApp-Assistent 24h/7 Tage",
    "Hola, soy WinBot, el asistente virtual de Instal Tancaments.<br />Lo sé todo sobre ventanas y las ayudas NextGeneration.<br />Puedes pedirme presupuesto directamente o consultarme cualquier duda.<br />Todo por WhatsApp, rápido, cómodo y sin compromiso.": "Hallo, ich bin WinBot, der virtuelle Assistent von Instal Tancaments.<br />Ich weiß alles über Fenster und die NextGeneration-Förderungen.<br />Sie können mich direkt nach einem Angebot fragen oder mir Ihre Fragen stellen.<br />Alles über WhatsApp, schnell, bequem und unverbindlich.",
    "Presupuesto WhatsApp": "Angebot über WhatsApp",
    "La opinión de nuestros clientes": "Die Meinung unserer Kunden",
    "Reseñas de Google de nuestros amigos y clientes": "Google-Bewertungen von unseren Freunden und Kunden",
    "Reseña de Google Maps": "Google Maps Bewertung",
    "Reseña de Instal Tancaments": "Bewertung von Instal Tancaments",
    
    "La Eficiencia Energética. Una Prioridad para Nuestro Equipo.": "Energieeffizienz. Eine Priorität für unser Team.",
    "Nuestra Misión": "Unsere Mission",
    "Compartir nuestra experiencia con aquellos que valoran la calidad y la sostenibilidad. Cada hogar que transformamos refleja nuestro compromiso con la última tecnología y los materiales de primera calidad.": "Unsere Erfahrung mit denen teilen, die Qualität und Nachhaltigkeit schätzen. Jedes Haus, das wir transformieren, spiegelt unser Engagement für die neueste Technologie und erstklassige Materialien wider.",
    "Si buscas más que simples ventanas y deseas una transformación completa para tu hogar, te invitamos a unirte a nosotros en esta búsqueda de un futuro más eficiente y sostenible. Descubre cómo nuestras soluciones pueden mejorar tu vida en casa y ser parte de tu historia. Juntos, podemos asegurar que cada ventana cuente una historia de confort, eficiencia y sostenibilidad.": "Wenn Sie mehr als nur einfache Fenster suchen und eine umfassende Transformation Ihres Hauses wünschen, laden wir Sie ein, sich uns auf der Suche nach einer effizienteren und nachhaltigeren Zukunft anzuschließen. Entdecken Sie, wie unsere Lösungen Ihr Leben zu Hause verbessern können und Teil Ihrer Geschichte werden. Gemeinsam können wir sicherstellen, dass jedes Fenster eine Geschichte von Komfort, Effizienz und Nachhaltigkeit erzählt.",
    "Estamos aquí no solo para mejorar la eficiencia energética de los hogares, sino también para transformar la manera en que se percibe y se disfruta el confort en el hogar.": "Wir sind hier, um nicht nur die Energieeffizienz der Häuser zu verbessern, sondern auch die Art und Weise zu verändern, wie Komfort im Zuhause wahrgenommen und genossen wird.",
    "Orgullosos de Nuestro Pasado, Emocionados por el Futuro": "Stolz auf unsere Vergangenheit, begeistert für die Zukunft",
    "Soy Quim Rodríguez.<br/>Te acompañaré en todo el proceso de tu renovación. Espero poder resolverte todas las dudas y aconsejarte las mejores soluciones.": "Ich bin Quim Rodríguez.<br/>Ich werde Sie durch den gesamten Renovierungsprozess begleiten. Ich hoffe, alle Ihre Fragen zu beantworten und Ihnen die besten Lösungen zu empfehlen.",
    "Te ofrezco un servicio personalizado donde gestionaré personalmente todos los pasos de tu compra. Seré yo quien te gestionará la oferta, las condiciones, los plazos, la instalación, los acabados y las garantías.<br/>Podrás resolver cualquier incidencia directamente conmigo desde el principio hasta el fin de tu proyecto.": "Ich biete Ihnen einen persönlichen Service, bei dem ich alle Schritte Ihres Kaufs persönlich verwalte. Ich werde das Angebot, die Bedingungen, die Fristen, die Installation, die Endbearbeitung und die Garantien für Sie verwalten.<br/>Sie können alle Fragen oder Probleme direkt mit mir von Anfang bis Ende Ihres Projekts klären.",
    "Mi Experiencia Personal": "Meine persönliche Erfahrung",
    "Principalmente me he formado trabajando en proyectos de alta eficiencia energética, casas bioclimáticas y certificadas Passivhaus.<br/>Estoy especializado en perfilería de PVC, he trabajado con los principales fabricantes y he podido probar sus productos más eficientes.<br/>He participado en proyectos de alta eficiencia energética con algunos de los arquitectos más innovadores del sector.<br/>Estoy especializado también en renovación de masías, casas rústicas de piedra y en ventanas curvas, en arco o punto redondo.": "Ich habe mich hauptsächlich durch die Arbeit an Projekten mit hoher Energieeffizienz, bioklimatischen Häusern und Passivhaus-Zertifizierungen fortgebildet.<br/>Ich bin auf PVC-Profilierung spezialisiert, habe mit den wichtigsten Herstellern gearbeitet und deren effizienteste Produkte getestet.<br/>Ich habe an Projekten mit hoher Energieeffizienz mit einigen der innovativsten Architekten der Branche teilgenommen.<br/>Ich bin auch auf die Renovierung von Bauernhäusern, rustikalen Steinhäusern und auf gebogene Fenster, Bögen oder runde Fenster spezialisiert.",
    "Aprovecha toda mi experiencia para conseguir los mejores resultados para tu proyecto.": "Nutzen Sie meine gesamte Erfahrung, um die besten Ergebnisse für Ihr Projekt zu erzielen.",
    "NextGen Preguntas Frecuentes": "NextGen Häufig gestellte Fragen",
    "Las siguientes preguntas son las dudas que más frecuentemente tienen nuestros clientes.": "Die folgenden Fragen sind die Zweifel, die unsere Kunden am häufigsten haben.",
    "¿Necesito estar empadronado en la vivienda para obtener la subvención?": "Muss ich in der Wohnung gemeldet sein, um die Förderung zu erhalten?",
    "Sí, es requisito indispensable estar empadronado para obtener la subvención.": "Ja, es ist eine zwingende Voraussetzung, um die Förderung zu erhalten.",
    "¿Los inquilinos pueden acceder a las ayudas?": "Können Mieter die Hilfen erhalten?",
    "Sí, para poder acceder a las ayudas, los inquilinos deberán presentar un certificado de empadronamiento y acreditar haber llegado a un acuerdo con el propietario por el cual el inquilino asume los costes de la rehabilitación.": "Ja, um die Hilfen zu erhalten, müssen die Mieter eine Meldebescheinigung vorlegen und nachweisen, dass sie eine Vereinbarung mit dem Eigentümer getroffen haben, wonach der Mieter die Kosten der Sanierung übernimmt.",
    "¿El IVA se puede computar como gasto subvencionable?": "Kann die Mehrwertsteuer als förderfähige Ausgabe berücksichtigt werden?",
    "Sí, por norma general y para particulares, el IVA se computa como gasto subvencionable. Para calcular las ayudas, se utiliza el total de la factura con el IVA incluido, a excepción de empresas o particulares que puedan recuperarlo o compensarlo total o parcialmente, en cuyo caso el importe subvencionable será la base imponible sin IVA.": "Ja, grundsätzlich und für Privatpersonen wird die Mehrwertsteuer als förderfähige Ausgabe berücksichtigt. Zur Berechnung der Fördermittel wird der Gesamtbetrag der Rechnung einschließlich Mehrwertsteuer verwendet, es sei denn, Unternehmen oder Privatpersonen können diese ganz oder teilweise zurückerhalten oder ausgleichen. In diesem Fall ist der förderfähige Betrag die Steuerbemessungsgrundlage ohne Mehrwertsteuer.",
    "¿Qué plazo tengo para realizar las obras?": "Welche Frist habe ich für die Durchführung der Arbeiten?",
    "El plazo para la ejecución de las obras de rehabilitación será de 12 meses desde la fecha de concesión de las ayudas. El plazo para la solicitud de las ayudas termina el 31/12/2024. Esto quiere decir que debes presentar la solicitud de las ayudas antes de finales de 2024, pero tendrás los 12 meses posteriores a la concesión de las ayudas para ejecutar las obras.": "Die Frist für die Durchführung der Sanierungsarbeiten beträgt 12 Monate ab dem Datum der Bewilligung der Fördermittel. Die Frist für die Antragstellung endet am 31.12.2024. Das bedeutet, dass du den Antrag auf Fördermittel vor Ende 2024 einreichen musst, aber du hast 12 Monate nach Bewilligung der Fördermittel Zeit, um die Arbeiten durchzuführen.",
    "¿Qué es exactamente la deducción fiscal NextGen?": "Was genau ist der NextGen-Steuervorteil?",
    "La deducción fiscal NextGen es una reducción en el monto de impuestos que debes pagar en tu declaración de la renta por realizar obras de rehabilitación de ventanas con nuestra empresa. A continuación, te explicamos cómo funciona y cómo puedes beneficiarte de ella.": "Der NextGen-Steuervorteil ist eine Steuerreduzierung, die du in deiner Steuererklärung geltend machen kannst, wenn du Sanierungsarbeiten an Fenstern mit unserem Unternehmen durchführst. Im Folgenden erklären wir, wie er funktioniert und wie du davon profitieren kannst.",
    "¿Cómo se aplica la deducción fiscal NextGen?": "Wie wird der NextGen-Steuervorteil angewendet?",
    "En tu declaración de la renta, después de calcular cuánto debes pagar en impuestos, puedes aplicar ciertas deducciones permitidas por la ley para reducir esa cantidad. La deducción fiscal NextGen es una de estas deducciones.": "In deiner Steuererklärung kannst du nach der Berechnung, wie viel du an Steuern zahlen musst, bestimmte gesetzlich zulässige Abzüge anwenden, um diesen Betrag zu reduzieren. Der NextGen-Steuervorteil ist einer dieser Abzüge.",
    "Ejemplo práctico:": "Praktisches Beispiel:",
    "Sin deducción: Supongamos que después de todos los cálculos, tu declaración de la renta indica que debes pagar 1,000 euros en impuestos.": "Ohne Abzug: Angenommen, nach allen Berechnungen zeigt deine Steuererklärung, dass du 1.000 Euro an Steuern zahlen musst.",
    "Con deducción NextGen: Si tienes derecho a una deducción fiscal de 300 euros por las obras de rehabilitación de ventanas realizadas por nuestra empresa, restarías esos 300 euros de los 1,000 euros que debes pagar. Como resultado, solo tendrías que pagar 700 euros.": "Mit NextGen-Abzug: Wenn du Anspruch auf einen Steuervorteil von 300 Euro für die Sanierungsarbeiten an Fenstern durch unser Unternehmen hast, würdest du diese 300 Euro von den 1.000 Euro abziehen, die du zahlen musst. Als Ergebnis müsstest du nur noch 700 Euro zahlen.",
    "Diferencias entre deducción fiscal NextGen y subvención NextGen:": "Unterschiede zwischen dem NextGen-Steuervorteil und der NextGen-Förderung:",
    "Deducción fiscal NextGen:": "NextGen-Steuervorteil:",
    "Reduces la cantidad de impuestos que debes pagar.": "Reduziert den Betrag der Steuern, die du zahlen musst.",
    "No recibes dinero directamente; simplemente pagas menos impuestos.": "Du erhältst kein Geld direkt; du zahlst einfach weniger Steuern.",
    "Si tu declaración de la renta no tiene saldo a pagar, no recibirás la deducción como dinero en efectivo.": "Wenn deine Steuererklärung keinen zu zahlenden Betrag aufweist, erhältst du den Abzug nicht als Bargeld.",
    "Subvención NextGen:": "NextGen-Förderung:",
    "Recibes una cantidad de dinero que se deposita directamente en tu cuenta bancaria.": "Du erhältst einen Geldbetrag, der direkt auf dein Bankkonto überwiesen wird.",
    "Es una ayuda económica que puedes utilizar para cubrir los gastos de las obras de rehabilitación de ventanas.": "Es ist eine finanzielle Unterstützung, die du verwenden kannst, um die Kosten für die Sanierungsarbeiten an Fenstern zu decken.",
    "No depende de tu declaración de la renta.": "Es hängt nicht von deiner Steuererklärung ab.",
    "Importancia de la deducción fiscal NextGen:": "Wichtigkeit des NextGen-Steuervorteils:",
    "Ahorro en impuestos: La deducción fiscal NextGen es beneficiosa porque te permite reducir tu carga impositiva, lo cual puede ser significativo dependiendo del monto de la deducción.": "Steuerersparnis: Der NextGen-Steuervorteil ist vorteilhaft, weil er dir ermöglicht, deine Steuerlast zu reduzieren, was je nach Höhe des Abzugs erheblich sein kann.",
    "Incentivo: Es un incentivo adicional para realizar obras de rehabilitación de ventanas con nuestra empresa, ya que además de la subvención directa, también puedes beneficiarte de una reducción en tus impuestos.": "Anreiz: Es ist ein zusätzlicher Anreiz, Sanierungsarbeiten an Fenstern mit unserem Unternehmen durchzuführen, da du neben der direkten Förderung auch von einer Steuerermäßigung profitieren kannst.",
    "Consideraciones:": "Überlegungen:",
    "Documentación: Es importante conservar toda la documentación y justificantes de los gastos realizados para poder aplicar correctamente la deducción fiscal NextGen.": "Dokumentation: Es ist wichtig, alle Unterlagen und Belege der getätigten Ausgaben aufzubewahren, um den NextGen-Steuervorteil korrekt anwenden zu können.",
    "Normativas: Las normativas sobre deducciones fiscales pueden variar, por lo que es recomendable consultar con un asesor fiscal o revisar las leyes fiscales vigentes para asegurarte de que cumples con todos los requisitos.": "Vorschriften: Die Vorschriften zu Steuerabzügen können variieren, daher ist es ratsam, einen Steuerberater zu konsultieren oder die geltenden Steuergesetze zu überprüfen, um sicherzustellen, dass du alle Anforderungen erfüllst.",
    "¿Se pueden deducir los gastos de tramitación y gestión?": "Können Verwaltungskosten und Gebühren abgezogen werden?",
    "Sí, son subvencionables los costos de gestión inherentes a la ejecución de las obras y los gastos asociados, honorarios de profesionales, costes de redacción de proyectos, informes técnicos y certificados necesarios, y gastos derivados de la tramitación administrativa siempre que estén debidamente justificados y dentro del límite de las ayudas. No se consideran costes subvencionables los que corresponden a las licencias de obras, tasas, impuestos o tributos.": "Ja, die Verwaltungskosten, die mit der Durchführung der Arbeiten verbunden sind, sowie die damit verbundenen Ausgaben, Honorare von Fachleuten, Kosten für die Erstellung von Projekten, technische Berichte und notwendige Zertifikate sowie Verwaltungskosten sind förderfähig, sofern sie ordnungsgemäß nachgewiesen werden und im Rahmen der Fördermittel liegen. Kosten für Baugenehmigungen, Gebühren, Steuern oder Abgaben werden nicht als förderfähig angesehen.",
    "Si tienes alguna otra duda, ": "Falls du noch weitere Fragen hast, ",
    "consúltanos aquí": "frag uns hier",
    "Contacta con nosotros": "Kontaktiere uns",
    "Si necesitas solicitar presupuesto o consultarnos cualquier duda.<br /> Rellena este formulario": "Falls du ein Angebot anfordern oder uns eine Frage stellen möchtest.<br />Fülle dieses Formular aus",
    "Taller": "Werkstatt",
    "Para visitar el showroom, solicita cita previa.": "Für einen Besuch des Showrooms bitte vorher einen Termin vereinbaren.",
    "Email": "E-Mail",
    "Horario": "Öffnungszeiten",
    "09:00 AM a 18:00 PM": "09:00 bis 18:00 Uhr",
    "Nombre": "Name",
    "Teléfono": "Telefon",
    "Población": "stadt",
    "Mensaje": "Nachricht",
    "Enviar": "Absenden",
    "Gracias por tu consulta": "Danke für deine Anfrage",
    "Hemos recibido tu mensaje correctamente, recibirás respuesta lo antes posible": "Wir haben deine Nachricht erhalten und werden so schnell wie möglich antworten.",
    "solicitar_presupuesto": "Falls du ein Angebot anfordern oder uns eine Frage stellen möchtest.<br />Fülle dieses Formular aus",
    "Logo de Instal Tancaments en color blanco": "Instal Tancaments Logo in Weiß",
    "Ventanas de PVC de alta eficiencia energética, certificadas Passivhaus.": "PVC-Fenster mit hoher Energieeffizienz, Passivhaus-zertifiziert.",
    "Nextgen": "Nextgen",
    "Info Técnica": "Technische Informationen",
    "FAQ": "FAQ",
    "Reseñas": "Bewertungen",
    "Planes de Precios": "Preispakete",
    "Pide Presupuesto": "Angebot anfordern",
    "Asistente virtual": "Virtueller Assistent",
    "WhatsApp": "WhatsApp",
    "Formulario Web": "Webformular",
    "Instal Store": "Instal Store",
    "Copyright © 2024 Instal Tancaments. Todos los derechos reservados.": "Copyright © 2024 Instal Tancaments. Alle Rechte vorbehalten.",
    "Instal Tancaments logo in white": "Instal Tancaments Logo in Weiß",
    "Instal Tancaments logo": "Instal Tancaments Logo",
    "Close": "Schließen",
    "Inicio": "Startseite",
    "Subvención": "Förderung",
    "Características": "Merkmale",
    "Precios": "Preise",
    "Contacto": "Kontakt",
    "Buscar palabras clave": "Schlüsselwörter suchen",
    "Introduce tus palabras clave y presiona Enter.": "Gib deine Schlüsselwörter ein und drücke Enter.",
 
        "¡Subvenciones Next Generation 2024!": "Next Generation Förderungen 2024!",
       "Fecha límite para la tramitación": "Frist für die Bearbeitung"
,
        "Días": "Tage",
        "Horas": "Stunden",
        "Minutos": "Minuten",
        "Segundos": "Sekunden",
        "¡Solicita tu presupuesto ahora!": "Fordere jetzt dein Angebot an!",

        
            "*******BlackFridayOfert": "BlackFridayOfert",
        
            "¡Oferta Especial de Black Friday!": "Sonderangebot zum Black Friday!",
            "Ventanas de Alta Eficiencia": "Hocheffiziente Fenster",
            "Hemos negociado con nuestros proveedores para ofrecerte precios especiales en la semana de Black Friday. Esta es una oportunidad única para cambiar tus ventanas y mejorar la eficiencia energética de tu hogar.": "Wir haben mit unseren Lieferanten verhandelt, um Ihnen während der Black Friday-Woche Sonderpreise anzubieten. Dies ist eine einmalige Gelegenheit, Ihre Fenster zu wechseln und die Energieeffizienz Ihres Hauses zu verbessern.",
            "Recuerda, esta oferta es limitada y no podemos garantizar los mismos precios después de esta semana, ya que dependen de nuestros proveedores. ¡Aprovecha ahora!": "Denken Sie daran, dass dieses Angebot limitiert ist und wir die gleichen Preise nach dieser Woche nicht garantieren können, da sie von unseren Lieferanten abhängen. Nutzen Sie jetzt die Gelegenheit!",
            "Financiación Especial": "Sonderfinanzierung",
            "Además, hemos llegado a un acuerdo con nuestra entidad financiera para ofrecer financiación especial durante esta semana. Puedes financiar tu compra hasta en 12 meses sin intereses.": "Außerdem haben wir mit unserem Finanzinstitut vereinbart, Ihnen diese Woche eine Sonderfinanzierung anzubieten. Sie können Ihren Einkauf bis zu 12 Monate lang ohne Zinsen finanzieren.",
            "¡No dejes pasar esta oportunidad de mejorar tu hogar sin preocupaciones económicas!": "Verpassen Sie nicht die Gelegenheit, Ihr Zuhause ohne finanzielle Sorgen zu verbessern!",
            "¡Aprovecha las Ayudas del Gobierno!": "Nutzen Sie die staatlichen Zuschüsse!",
            "Además, puedes combinar nuestra oferta con la subvención Next Generation, que te permite obtener un ahorro de hasta el 40% del precio de las ventanas, con un máximo de 3.000 euros. Esto te permite conseguir un ahorro total de hasta el 50%.": "Außerdem können Sie unser Angebot mit dem Next Generation-Zuschuss kombinieren, der Ihnen bis zu 40 % des Fensterpreises mit einem Höchstbetrag von 3.000 Euro sparen lässt. Dies ermöglicht Ihnen eine Gesamtersparnis von bis zu 50 %.",
            "No pierdas la oportunidad de modernizar tu hogar. ¡Solicita tu presupuesto hoy mismo!": "Verpassen Sie nicht die Gelegenheit, Ihr Zuhause zu modernisieren. Fordern Sie noch heute Ihr Angebot an!",
            "Solicitar Presupuesto": "Angebot anfordern",
        
            "********componenteBlackFridayOfert": "BlackFridayOfert",
        
            "blackFridayTitle": "Black Friday!",
            "windowsTitle": "FENSTER",
            "discountText": "10% Rabatt +",
            "nextGenText": "40% NextGen* +",
            "financingText": "0% Finanzierung über 12 Monate*",
            "conditionsText": "*Sie müssen die Bedingungen des Zuschusses erfüllen, und die Finanzierung muss von der Finanzinstitution genehmigt werden",
        
            "*****componente-faqBlackFriday": "faqBlackFriday",
        
            "faq_black_friday_title": "Häufig gestellte Fragen zum Black Friday-Angebot",
            "faq_black_friday_intro": "Die folgenden Fragen sind die am häufigsten geäußerten Zweifel unserer Kunden.",
            "faq_black_friday_offer_includes": "Was genau beinhaltet das Angebot?",
            "faq_black_friday_offer_details": "Das Black Friday-Angebot umfasst einen Rabatt von 10 % sowie die Möglichkeit, Ihren Kauf über 12 Monate zu 0 % Zinsen zu finanzieren, wenn die Finanzinstitution Ihre Transaktion genehmigt. Wenn Sie die erforderlichen Bedingungen erfüllen, können Sie zudem den NextGen-Zuschuss beantragen, der bis zu 3.000 € betragen kann.",
            "faq_black_friday_deadline": "Wann endet die Frist?",
            "faq_black_friday_deadline_details": "Die Frist endet am 29. November, aber wir benötigen mehrere Tage, um das Angebot zu erstellen und die Finanzierung zu beantragen, da wir alle Unterlagen bis zum 29. November bearbeitet haben müssen. Wenn Sie an dem Angebot interessiert sind, zögern Sie nicht, es anzufordern, da wir die Promotion nicht aufrechterhalten können, wenn Sie die Frist versäumen.",
            "faq_black_friday_offer_dates": "Warum ist das Angebot nur an diesen Daten verfügbar?",
            "faq_black_friday_offer_dates_details": "Diese Rabatte, mit Ausnahme des NextGen-Zuschusses, hängen von unseren Fensterlieferanten und der Finanzinstitution ab. Daher liegt es nicht in unserer Macht, das Angebot nach diesem Datum aufrechtzuerhalten. Wenn Sie interessiert sind, nutzen Sie die Gelegenheit! Das ist das beste Angebot, das wir seit langem hatten.",
            "faq_black_friday_financing": "Wie funktioniert die Finanzierung?",
            "faq_black_friday_financing_details_1": "Die Finanzierung hängt von der Genehmigung der Finanzinstitution ab, die das Risiko jeder Anfrage bewertet und je nach Fall genehmigen oder ablehnen kann. Sie können die Zahlungen auf Ihr aktuelles Bankkonto einziehen lassen, sodass Sie die Institution nicht wechseln müssen.",
            "faq_black_friday_financing_details_2": "Im Allgemeinen sind die erforderlichen Unterlagen für die Beantragung einer Finanzierung:",
            "faq_black_friday_financing_dni": "Personalausweis: Foto von beiden Seiten.",
            "faq_black_friday_financing_bank_receipt": "Bankbeleg: Nachweis des Eigentums am Konto.",
            "faq_black_friday_financing_account_number": "Kontonummer: Von wo die Zahlungen abgebucht werden.",
            "faq_black_friday_financing_salary": "Gehaltsabrechnung: In einigen Fällen kann es erforderlich sein, eine Gehaltsabrechnung vorzulegen.",
            "faq_black_friday_financing_unique_case": "Denken Sie daran, dass jeder Fall einzigartig ist, und die Finanzinstitution wird die vorgelegten Unterlagen zur Entscheidungsfindung bewerten.",
            "faq_black_friday_nextgen_subsidy": "Was ist der NextGen-Zuschuss?",
            "faq_black_friday_nextgen_details_1": "Der Next Gen-Zuschuss ist eine Unterstützung der Europäischen Regierung, die auf die Verbesserung der Energieeffizienz von Wohnhäusern abzielt. Er ermöglicht eine Unterstützung von bis zu 40 % des Preises der Fenster, mit einem Höchstbetrag von 3.000 Euro.",
            "faq_black_friday_nextgen_requirements_intro": "Wenn Sie alle Anforderungen erfüllen, können Sie von diesem Zuschuss profitieren. Die wichtigsten Bedingungen sind:",
            "faq_black_friday_nextgen_requirements_residence": "Als wohnhaft gemeldet sein.",
            "faq_black_friday_nextgen_requirements_windows": "Dass die Fenster die erforderlichen Mindestdämmstandards erfüllen.",
            "faq_black_friday_nextgen_contact": "Für weitere Informationen zu den Anforderungen und wie Sie auf den Zuschuss zugreifen können, zögern Sie nicht, uns zu kontaktieren.",
            "faq_black_friday_contact": "Wenn Sie weitere Fragen haben,",
            "faq_black_friday_contact_link": "fragen Sie uns hier",


            "*****componeente-singleImageVentanasPvc" :"SingleImageVentanasPvc",


            
                "CAMBIA TUS VENTANAS AHORA": "ÄNDERN SIE IHRE FENSTER JETZT",
                "ALTA EFICIENCIA ENERGETICA A PRECIOS ULTRA COMPETITIVOS": "HOHE ENERGIEEFFIZIENZ ZU ULTRA-KONKURRENZFÄHIGEN PREISEN",
                "AYUDAS EUROPEAS NEXTGEN": "NEXTGEN EUROPÄISCHE FÖRDERUNGEN",
                "+info": "+info",
                "NextGen": "NextGen"
            
            
        }
        
          
  
  

        

      
      
  
  
